<!doctype html>
<html lang=zh-CN><head> <meta name=generator content="Microsoft FrontPage 17.0" /><meta name=robots content=noindex,nofollow /><title>&#38054;&#23450;&#21327;&#32426;&#36776;&#26041;&#20070;</title> <style>
html {
  margin: 0;
  padding: 0;
  width: 100%;
  height: 100%;
  writing-mode: vertical-rl;
}

body {
  margin: 0;
  padding: 2em;
  font-size: 3vh;
  line-height: 1.5;
  letter-spacing: 2vh;
}

aside {
  position: fixed;
  left: 0;
  top: 0;
  width: 100%;
  writing-mode: horizontal-tb;
  font-size: 0.8em;
  letter-spacing: 0.1em;
  line-height: 1em;
  background: gold;
  color: brown;
  text-align: center;
  padding: 0.5em;
}

@supports (-moz-appearance: none) {
  aside { display: none; }
}

u {
  text-decoration: wavy underline red;
}

ruby {
  ruby-position: under;
  ruby-align: start;
  position: relative;
}

rt {
  position: absolute;
  left: -1em;
  top: 0;
}

h2 {
  font-size: 3vh;
}

@counter-style contents {
  range: 1 39;
  system: additive;
  prefix: "\5377";
  additive-symbols: 30 \4e09\5341, 20 \4e8c\5341, 10 \5341, 9 \4e5d, 8 \516b, 7 \4e03, 6 \516d, 5 \4e94, 4 \56db, 3 \4e09, 2 \4e8c, 1 \4e00;
  suffix: "";
}

header {
  & table { height: 100%; font-size: 3vh; letter-spacing: 0;
    & td { text-justify: inter-character; text-align-last: justify; }
    & th { text-align: start; }
  }
  & ol { list-style: contents inside; margin: 0; padding: 0;
    & li::before { content: "\A\3000"; white-space: pre; }
  }
  & ul { list-style: "\4e00" inside; margin: 0; padding: 0;
    &::before { content: '\8a08\3000\958b'; }
  }
}

main {
  & ul { list-style: none; }
  & figure { margin: 0; padding: 0;
    & svg { margin: auto 0; }
  }
  & section {
    & h3 { font-weight: normal; text-indent: 10vh; font-size: 3vh; }
  }
  & figure {
    & table { margin: auto 0; letter-spacing: 0;
      & th { font-weight: normal; }
    }
  }
}

#\5148\5929\516b\5366\6b21\5e8f {
  & table {
    & td { border: 1px solid black; padding: 0.5em; text-align-last: center; }
    & tr:nth-of-type(even) td:first-of-type { background: black; color: white; }
    & tr:nth-of-type(4n+3) td:nth-of-type(2) { background: black; color: white; }
    & tr:nth-of-type(4n+4) td:nth-of-type(2) { background: black; color: white; }
    & tr:nth-of-type(8n+5) td:nth-of-type(3) { background: black; color: white; }
  }
}

svg {
  & circle {fill: white; stroke: black; stroke-width: 0.1;}
  & circle.solid {fill: black;}
  & line {stroke: black; stroke-width: 0.1;}
  & text {font-size: 8px; letter-spacing: 0; line-height: 1; }
  & text.small {font-size: 4px; }
}
</style> </head> <body> <aside>&#20854;&#20182;&#27983;&#35272;&#22120;&#26080;&#27861;&#27491;&#30830;&#26174;&#31034;&#65292;&#35831;&#20351;&#29992;<a href="https://www.mozilla.org/zh-CN/firefox/all/">Firefox</a>&#27983;&#35272;</aside> <header> <h2>&#27453;&#23450;&#21332;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby>&#36776;&#26041;&#26360;&#30446;&#37682;</h2> <ol> <li><a href=#&#26412;&#21407;&#19968;>&#26412;&#21407;&#19968;</a></li> <li><a href=#&#26412;&#21407;&#20108;>&#26412;&#21407;&#20108;</a></li> <li><a href=#&#32681;&#20363;&#19968;>&#32681;&#20363;&#19968;</a></li> <li><a href=#&#32681;&#20363;&#20108;>&#32681;&#20363;&#20108;</a></li> <li><a href=#&#32681;&#20363;&#19977;>&#32681;&#20363;&#19977;</a></li> <li><a href=#&#32681;&#20363;&#22235;>&#32681;&#20363;&#22235;</a></li> <li><a href=#&#32681;&#20363;&#20116;>&#32681;&#20363;&#20116;</a></li> <li><a href=#&#32681;&#20363;&#20845;>&#32681;&#20363;&#20845;</a></li> <li><a href=#&#31435;&#25104;>&#31435;&#25104;</a></li> <li><a href=#&#23452;&#24524;>&#23452;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby></a></li> <li><a href=#&#29992;&#20107;>&#29992;&#20107;</a></li> <li><a href=#&#20844;&#35215;&#19968;>&#20844;&#35215;&#19968;</a></li> <li><a href=#&#20844;&#35215;&#20108;>&#20844;&#35215;&#20108;</a></li> <li><a href=#&#24180;&#34920;&#19968;>&#24180;&#34920;&#19968;</a></li> <li><a href=#&#24180;&#34920;&#20108;>&#24180;&#34920;&#20108;</a></li> <li><a href=#&#24180;&#34920;&#19977;>&#24180;&#34920;&#19977;</a></li> <li><a href=#&#24180;&#34920;&#22235;>&#24180;&#34920;&#22235;</a></li> <li><a href=#&#24180;&#34920;&#20116;>&#24180;&#34920;&#20116;</a></li> <li><a href=#&#24180;&#34920;&#20845;>&#24180;&#34920;&#20845;</a></li> <li><a href=#&#26376;&#34920;&#19968;>&#26376;&#34920;&#19968;</a></li> <li><a href=#&#26376;&#34920;&#20108;>&#26376;&#34920;&#20108;</a></li> <li><a href=#&#26376;&#34920;&#19977;>&#26376;&#34920;&#19977;</a></li> <li><a href=#&#26376;&#34920;&#22235;>&#26376;&#34920;&#22235;</a></li> <li><a href=#&#26376;&#34920;&#20116;>&#26376;&#34920;&#20116;</a></li> <li><a href=#&#26376;&#34920;&#20845;>&#26376;&#34920;&#20845;</a></li> <li><a href=#&#26376;&#34920;&#19971;>&#26376;&#34920;&#19971;</a></li> <li><a href=#&#26376;&#34920;&#20843;>&#26376;&#34920;&#20843;</a></li> <li><a href=#&#26376;&#34920;&#20061;>&#26376;&#34920;&#20061;</a></li> <li><a href=#&#26376;&#34920;&#21313;>&#26376;&#34920;&#21313;</a></li> <li><a href=#&#26376;&#34920;&#21313;&#19968;>&#26376;&#34920;&#21313;&#19968;</a></li> <li><a href=#&#26376;&#34920;&#21313;&#20108;>&#26376;&#34920;&#21313;&#20108;</a></li> <li><a href=#&#26085;&#34920;>&#26085;&#34920;</a></li> <li><a href=#&#21033;&#29992;&#19968;>&#21033;&#29992;&#19968;</a></li> <li><a href=#&#21033;&#29992;&#20108;>&#21033;&#29992;&#20108;</a></li> <li><a href=#&#38468;&#37682;>&#38468;&#37682;</a></li> <li><a href=#&#36776;&#35355;>&#36776;&#35355;</a></li> </ol> <h2>&#24481;&#35069;&#21332;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby>&#36783;&#26041;&#26360;&#24207;</h2> <p>&#31908;&#26132;&#24093;&#22575;&#21629;&#32690;&#21644;<span lang=zh-tw>&#25964;</span>&#25480;&#20154;&#26178;&#21413;&#27665;&#30693;&#26512;&#22240;&#22839;&#38569;&#20043;&#31680;&#24460;&#32854;&#26377;&#20316;&#25512;&#32780;&#24396;&#24291;&#33267;&#26044;&#22806;&#20107;&#29992;&#21083;&#26085;&#20869;&#20107;&#29992;&#26580;&#26085;&#27492;&#30342;&#36617;&#20043;&#32147;&#20856;&#30334;&#29579;&#19981;&#26131;&#32773;&#20063;&#21413;&#24460;&#28651;&#35316;&#26085;&#20197;&#35355;&#35628;&#34899;&#22763;&#20197;&#21513;&#20982;&#31117;&#31119;&#20043;&#35498;<span lang=zh-tw>&#38663;</span><span lang=zh-tw>&#39514;</span>&#26389;&#24107;&#19981;&#21487;&#26041;&#29289;&#22914;&#35098;&#23569;&#23403;&#35036;&#21490;<ruby><u>&#35352;</u><rp>(</rp><rt>&#12272;&#35329;&#24051;</rt><rp>)</rp></ruby>&#25152;&#31281;&#24444;&#23478;&#20113;&#21513;&#27492;&#23478;&#20113;&#20982;&#24444;&#23478;&#20113;&#23567;&#21513;&#27492;&#23478;&#20113;&#22823;&#20982;&#33579;&#20046;&#19981;&#30693;&#20854;&#30036;&#23736;&#28450;&#27494;&#20197;&#20358;&#24050;&#22914;&#32858;&#35359;&#32780;<span lang=zh-tw>&#33600;</span>&#24709;&#29579;&#20805;&#36649;&#26021;&#28858;&#29702;&#20043;&#25152;&#28961;&#24323;&#32780;&#21247;&#35542;&#32773;&#20063;&#38614;&#28982;&#22825;&#20197;&#26085;&#26376;&#34892;&#22235;&#26178;&#20154;&#22857;&#22825;&#32780;&#26178;<span lang=zh-tw>&#33509;</span>&#22190;&#26126;&#32780;&#27835;&#22190;&#26214;&#32780;&#24687;&#21518;&#29579;&#21531;&#20844;&#25152;&#20197;&#22857;<span lang=zh-tw>&#33509;</span>&#22825;&#36947;&#20063;&#26085;&#20986;&#32780;&#20316;&#26085;&#20837;&#32780;&#24687;&#32675;&#40654;&#30334;&#22995;&#25152;&#20197;&#22857;<span lang=zh-tw>&#33509;</span>&#22825;&#36947;&#20063;&#21542;&#21063;&#19981;&#33021;&#26216;&#22812;&#19981;&#22809;&#21063;&#26286;&#35433;&#20154;&#35663;&#28937;&#20154;&#20154;&#25152;&#30693;&#20063;&#28982;&#21063;&#33289;&#22823;&#20107;&#21205;&#22823;&#34886;&#21332;&#20046;&#20116;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby>&#36776;&#20046;&#20116;&#26041;&#20197;&#38918;&#22825;&#22320;&#20043;&#24615;&#35912;&#28961;&#23544;&#20998;&#31680;&#35299;&#20197;&#25512;&#26997;&#20854;&#33267;&#31934;&#33267;&#24494;&#20043;&#29702;&#32773;&#27487;&#20854;&#25903;&#38626;&#18249;&#26151;&#25304;&#29309;&#35628;&#24736;&#20043;&#35498;&#20035;&#34899;&#22763;&#20043;&#36942;&#32780;&#38750;&#21487;&#22240;&#22094;&#32780;&#24290;&#39135;&#32773;&#20063;&#27453;&#22825;&#30435;<span lang=zh-tw>&#33290;</span>&#26377;&#36984;&#25799;&#36890;&#26360;&#21051;&#26044;&#24247;&#29081;&#20108;&#21313;&#20108;&#24180;&#20854;&#26360;&#25104;&#26044;&#26143;&#23448;&#20043;&#25163;&#22240;&#35355;&#35186;&#35628;&#35211;&#20043;&#26045;&#34892;&#24448;&#24448;&#33289;&#30683;&#21050;&#30462;&#30343;&#31062;&#32854;&#31062;&#20161;&#30343;&#24093;&#30693;&#20854;<span lang=zh-tw>&#33618;</span>&#29575;&#19981;&#21487;&#20197;&#35347;&#26366;&#32386;&#28858;&#26143;&#27511;&#32771;&#21407;&#19968;&#26360;&#21003;&#21051;&#38930;&#34892;&#32780;&#26410;&#23559;&#30435;&#26412;&#25914;&#27491;<span lang=zh-tw>&#33890;</span>&#20197;&#24453;&#22827;&#24460;&#20154;&#32854;&#20154;&#20043;&#24515;&#24910;&#32780;&#21448;&#24910;&#22914;&#27492;&#20063;&#20197;&#35565;&#30435;&#33251;&#30435;&#33251;&#26352;&#36890;&#26360;&#20043;&#35628;&#20801;&#23452;&#25914;&#27491;&#26389;&#22240;&#20854;&#35531;&#35586;&#21450;&#20170;&#29494;&#26377;<span lang=zh-tw>&#33674;</span>&#35242;&#29579;&#31561;&#25976;&#20154;&#26366;&#32147;&#30343;&#31062;<ruby><u>&#25351;</u><rp>(</rp><rt>&#12272;&#25164;&#15062;</rt><rp>)</rp></ruby>&#25480;&#31245;&#26126;&#27492;&#29702;&#20351;&#27492;&#26178;&#19981;&#21152;&#35330;&#27491;&#24656;&#24460;&#27492;&#30410;&#24489;&#28961;&#21487;&#20219;&#20351;&#29232;&#21629;&#32232;&#36655;&#25104;&#26360;&#38930;&#24067;&#22825;&#19979;&#36611;&#20043;<span lang=zh-tw>&#33290;</span>&#26412;&#35628;&#35498;&#23569;&#38500;&#28982;&#20439;&#25152;&#20037;&#27839;&#21063;&#20134;&#19981;&#33021;&#30433;&#21435;&#20415;&#27665;&#29992;&#20063;&#21629;&#21517;&#26352;&#21332;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby>&#36776;&#26041;&#26360;&#22827;&#21332;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby>&#36776;&#26041;&#32773;<span lang=zh-tw>&#25964;</span>&#22825;&#20043;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby><span lang=zh-tw>&#25964;</span>&#22320;&#20043;&#26041;&#20063;&#19968;&#20316;&#27490;&#19968;&#35486;&#40665;&#22825;&#22320;&#23526;&#24335;&#33256;&#20043;&#20917;&#20854;&#22823;&#20046;&#22914;&#26352;&#22914;&#26159;&#21063;&#21513;&#22914;&#26159;&#21063;&#20982;&#22914;&#26159;&#21063;&#31119;&#22914;&#26159;&#21063;&#31117;&#21063;&#26126;&#32773;&#25152;&#24343;&#36947;&#20063;&#38614;&#28982;<span lang=zh-tw>&#25964;</span>&#19981;<span lang=zh-tw>&#25964;</span>&#20043;&#38291;&#21513;&#20982;&#31117;&#31119;&#38568;&#20043;&#30691;&#26159;&#28858;&#24207;</p> <p>&#20094;&#38534;&#20845;&#24180;&#21313;&#20108;&#26376;&#26395;&#26085;</p> <h2>&#22863;&#35696;</h2> <p>&#27453;&#22825;&#30435;&#30435;&#27491;&#20860;&#20304;&#38936;&#33251;&#36914;&#24859;&#35641;&#22863;&#28858;&#35531;&#15062;&#37325;&#20462;&#36984;&#25799;&#36890;&#26360;<span lang=zh-tw>&#33836;</span>&#24180;&#26360;&#20197;&#26157;&#30059;&#19968;&#20197;&#22402;&#27704;&#20037;&#20107;&#31434;&#24799;&#38530;&#38525;&#36984;&#25799;&#26360;&#31821;&#32321;&#22810;&#24444;&#27492;&#21443;&#24046;&#26368;&#38627;&#32771;&#23450;&#24247;&#29081;&#20108;&#21313;&#20108;&#24180;&#32854;&#31062;&#20161;&#30343;&#24093;&#29305;&#21629;&#20061;&#21375;&#35449;&#20107;&#31185;&#36947;&#26371;&#35696;&#29031;&#20381;&#21069;&#23450;&#36984;&#25799;&#36890;&#26360;<span lang=zh-tw>&#33836;</span>&#24180;&#26360;&#36981;&#34892;&#20173;&#21462;&#36890;&#26360;&#22823;&#20840;&#20869;&#20108;&#21313;&#22235;&#26781;&#38468;&#20837;&#36984;&#25799;&#36890;&#26360;&#24409;&#28858;&#19968;&#37096;&#33287;<span lang=zh-tw>&#33836;</span>&#24180;&#26360;&#19968;&#21516;&#27704;&#36960;&#36981;&#34892;&#33251;&#30435;&#36981;&#22857;&#32232;&#26657;&#32341;&#25104;&#21313;&#21367;&#25836;&#21517;&#27453;&#23450;&#36984;&#25799;&#36890;&#26360;&#36914;&#21576;&#24481;&#35261;&#22857;&#15062;&#20381;&#35696;&#27453;&#36981;&#22312;&#26696;&#24799;&#26159;&#24478;&#20358;&#36984;&#25799;&#35576;&#26360;&#30342;&#26410;&#32771;<span lang=zh-tw>&#31350;</span>&#26681;&#28304;&#33251;&#30435;&#30070;&#24180;&#32232;&#26657;&#20134;&#27490;&#29031;&#20381;&#33290;&#26412;&#32854;&#31062;&#20161;&#30343;&#24093;&#36947;&#36890;&#27861;&#35937;&#23416;&#36011;&#22825;&#20154;&#24247;&#29081;&#20116;&#21313;&#20108;&#24180;&#22823;&#20869;&#18249;&#39178;&#40779;&#38283;&#23616;&#21629;&#21644;&#30889;<span lang=zh-tw>&#33674;</span>&#35242;&#29579;&#29575;&#21516;&#32752;&#26519;&#20309;&#22283;&#23447;&#26757;&#15492;&#25104;&#31561;&#24685;&#32232;&#24481;&#35069;&#31639;&#27861;&#24459;&#21525;&#35576;&#26360;&#20341;&#30332;&#26361;<span lang=zh-tw>&#38663;</span>&#22317;&#25152;<span lang=zh-tw>&#33879;</span>&#27511;&#20107;&#26126;&#21407;<span lang=zh-tw>&#33879;</span>&#21516;&#22823;&#23416;&#22763;&#26446;&#20809;&#22320;&#37325;&#21152;&#32771;&#35330;&#35242;&#21152;&#25259;&#35261;&#36060;&#21517;&#24481;&#23450;&#26143;&#27511;&#32771;&#21407;&#38930;&#36060;&#33251;&#30435;&#33251;&#31561;&#27453;&#36981;&#32771;&#26657;&#22987;&#30693;&#24478;&#21069;&#36984;&#25799;&#36890;&#26360;&#20869;&#23578;&#26377;&#20659;<span lang=zh-hk>&#35660;</span>&#21363;<span lang=zh-tw>&#33836;</span>&#24180;&#26360;&#33287;&#36984;&#25799;&#36890;&#26360;&#20134;&#26410;&#30059;&#19968;&#38500;&#26178;&#25010;&#26360;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby>&#24180;&#20061;&#23467;&#24050;&#22857;&#29305;&#15062;&#25914;&#27491;&#22806;&#20854;&#39192;&#21443;&#24046;&#37679;<span lang=zh-tw>&#35492;</span>&#20043;&#34389;&#29978;&#22810;&#22240;&#20418;&#20037;&#32147;&#20061;&#21375;&#23450;&#35696;&#36981;&#34892;&#20043;&#26360;&#26410;&#25954;&#36989;&#35696;&#26356;&#25914;&#20170;&#33251;&#30435;&#38283;&#35373;&#22686;&#20462;&#26178;&#25010;&#31639;&#26360;&#39208;&#21644;&#30889;<span lang=zh-tw>&#33674;</span>&#35242;&#29579;&#29694;&#22312;&#32317;&#29702;&#26757;&#15492;&#25104;&#20309;&#22283;&#23447;&#29694;&#22312;&#32317;&#35009;&#33251;&#18249;&#30343;&#19978;&#22825;&#24681;&#29305;&#25480;&#30435;&#27491;&#32887;&#21480;&#21332;&#29702;&#39208;&#20107;&#25152;&#26377;&#33251;&#30435;&#36984;&#25799;&#36890;&#26360;<span lang=zh-tw>&#33836;</span>&#24180;&#26360;&#21443;&#24046;&#37679;<span lang=zh-tw>&#35492;</span>&#20043;&#34389;&#25033;&#35531;&#19968;&#20341;&#32771;&#35330;&#37325;&#20462;&#24246;&#21487;&#26157;&#30059;&#19968;&#32780;&#22402;&#27704;&#20037;&#20504;&#18249;&#30343;&#19978;&#24681;&#20934;&#35531;&#20197;&#26757;&#15492;&#25104;&#20309;&#22283;&#23447;&#28858;&#32317;&#35009;&#33251;&#30435;&#30435;&#21103;&#26446;<ruby>&#140060;<rp>(</rp><rt>&#24311;</rt><rp>)</rp></ruby>&#32768;&#23560;&#21496;&#36984;&#25799;&#35531;&#20197;&#28858;&#21103;&#32317;&#35009;&#20877;&#37327;&#36984;&#33251;&#30435;&#36890;<u>&#26313;</u>&#36984;&#25799;&#23448;&#29983;&#21313;&#21729;&#20998;&#20462;&#26657;&#37682;&#38500;&#29694;&#20170;&#22312;&#39208;&#21508;&#21729;&#24050;&#18249;&#32854;&#24681;&#36062;&#32102;&#26700;&#39151;&#37504;<u>&#20841;</u>&#22806;&#20854;&#39192;&#20134;&#35531;&#29031;&#20363;&#25903;&#32102;&#25033;&#29992;&#32025;&#24373;&#31561;&#38917;&#29031;&#20363;&#35442;&#34389;&#25903;&#21462;&#26360;&#25104;&#20043;&#26085;&#36914;&#21576;&#24481;&#35261;&#24685;&#35531;&#27453;&#23450;&#19968;&#20341;&#20132;&#27494;<span lang=zh-tw>&#33521;</span>&#27583;&#21003;&#21051;&#38930;&#34892;&#25152;&#26377;&#25033;&#25914;&#26781;&#30446;&#38364;&#20418;&#31070;&#29022;&#21450;&#21512;&#23130;&#20439;&#35542;&#25033;&#34892;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;&#20043;&#34389;&#33251;&#30435;&#26410;&#25954;&#25797;&#20415;&#35641;&#21478;&#21934;&#33242;&#21015;&#20239;&#20062;&#30343;&#19978;&#152096;&#37970;&#21189;&#37096;&#23450;&#35696;&#33251;&#30435;&#36981;&#22857;&#26045;&#34892;&#28858;&#27492;&#35641;&#22863;&#35531;&#15062;</p> <ul> <li>&#22825;&#24499;&#20035;&#26376;&#24314;&#19977;&#21512;&#20116;&#34892;&#20013;&#21644;&#20043;&#27683;&#23391;&#26376;&#29992;&#38530;&#24178;&#23395;&#26376;&#29992;&#38525;&#24178;&#20210;&#26376;&#29992;&#24235;&#23467;&#22914;&#30003;&#23376;&#36784;&#26376;&#19977;&#21512;&#27700;&#23616;&#30003;&#23391;&#26376;&#20197;&#30328;&#28858;&#22825;&#24499;&#36784;&#23395;&#26376;&#20197;&#22764;&#28858;&#22825;&#24499;&#23376;&#20210;&#26376;&#20197;&#24061;&#28858;&#22825;&#24499;&#27700;&#24235;&#22312;&#36784;&#23660;&#24061;&#23467;&#20063;&#22825;&#24499;&#19981;&#29992;&#22320;&#25903;&#25925;&#19981;&#29992;&#36784;&#32780;&#29992;&#24061;&#36890;&#26360;&#23376;&#26376;&#24051;&#26376;<span lang=zh-tw>&#35492;</span>&#36617;&#22825;&#24499;&#23452;&#25914;&#27491;</li> <li>&#26376;&#24681;&#20035;&#26376;&#24314;&#25152;&#29983;&#20043;&#27683;&#38525;&#26376;&#29983;&#38525;&#24178;&#38530;&#26376;&#29983;&#38530;&#24178;&#36890;&#26360;&#20116;&#26376;&#19993;&#25100;&#26085;&#21313;&#20108;&#26376;&#30002;&#23376;&#26085;<span lang=zh-tw>&#35492;</span>&#36617;&#26376;&#24681;&#23452;&#25914;&#27491;</li> <li>&#21916;&#31070;&#20035;&#21462;&#26178;&#24178;&#35211;&#19993;&#22914;&#30002;&#26085;&#19993;&#23493;&#26178;&#21063;&#20197;&#23493;&#26178;&#28858;&#21916;&#31070;&#35542;&#26041;&#21521;&#21063;&#20197;&#23493;&#23660;&#33390;&#21363;&#20197;&#33390;&#26041;&#28858;&#21916;&#31070;&#26159;&#26041;&#21521;&#21407;&#24478;&#26178;<span lang=zh-tw>&#36215;</span>&#36890;&#26360;&#20197;<span lang=zh-tw>&#19985;</span>&#23493;&#30342;&#23660;&#33390;<span lang=zh-tw>&#35492;</span>&#20197;&#30002;&#26085;<span lang=zh-tw>&#19985;</span>&#26178;&#20134;&#28858;&#21916;&#31070;&#36880;&#26085;&#30342;<span lang=zh-tw>&#35492;</span>&#20465;&#23452;&#25914;&#27491;</li> <li>&#24489;&#26085;&#20035;&#26376;&#24314;&#25152;&#21516;&#20043;&#24178;&#22914;&#27491;&#26376;&#24314;&#23493;&#28858;&#38525;&#26408;&#32780;&#30002;&#20134;&#38525;&#26408;&#25925;&#27491;&#26376;&#20197;&#30002;&#26085;&#28858;&#24489;&#26085;&#19971;&#26376;&#24314;&#30003;&#28858;&#38525;&#37329;&#32780;&#24218;&#20134;&#38525;&#37329;&#25925;&#19971;&#26376;&#20197;&#24218;&#26085;&#28858;&#24489;&#26085;&#19990;&#20439;&#20316;&#28858;&#27468;&#35363;&#20113;&#27491;&#19971;&#36899;&#24218;&#30002;&#36890;&#26360;&#22240;<span lang=zh-tw>&#35492;</span>&#20197;&#27491;&#26376;&#20043;&#24218;&#26085;&#19971;&#26376;&#20043;&#30002;&#26085;&#30342;&#28858;&#24489;&#26085;&#36880;&#26376;&#30342;<span lang=zh-tw>&#35492;</span>&#20465;&#23452;&#25914;&#27491;</li> <li>&#20061;<span lang=zh-tw>&#31354;</span>&#20035;&#26376;&#24314;&#19977;&#21512;&#24235;&#22320;&#23565;&#34909;&#20043;&#26085;&#22914;&#23493;&#21320;&#25100;&#26376;&#21512;&#28779;&#23616;&#28779;&#24235;&#22312;&#25100;&#25925;&#20197;&#36784;&#26085;&#28858;&#20061;<span lang=zh-tw>&#31354;</span>&#36890;&#26360;&#20061;<span lang=zh-tw>&#31354;</span><span lang=zh-tw>&#35492;</span>&#28858;&#23493;&#21320;&#25100;&#26376;&#36784;&#21359;&#23493;&#26085;&#21359;&#26410;&#20133;&#26376;<span lang=zh-tw>&#19985;</span>&#23376;&#20133;&#26085;&#36784;&#30003;&#23376;&#26376;&#25100;&#37193;&#30003;&#26085;&#24049;&#37193;<span lang=zh-tw>&#19985;</span>&#26376;&#26410;&#21320;&#24051;&#26085;&#20465;&#23452;&#25914;&#27491;</li> <li>&#22823;&#25943;&#20035;&#26376;&#24314;&#19977;&#21512;&#20116;&#34892;&#27792;&#28020;&#22914;&#23493;&#21320;&#25100;&#26376;&#21512;&#28779;&#23616;&#28779;&#38263;&#29983;&#22312;&#23493;&#27792;&#28020;&#22312;&#21359;&#25925;&#23493;&#21320;&#25100;&#26376;&#20197;&#21359;&#26085;&#28858;&#22823;&#25943;&#26085;&#36890;&#26360;<span lang=zh-tw>&#35492;</span>&#20197;&#26149;&#21359;&#22799;&#21320;&#31179;&#37193;&#20908;&#23376;&#28858;&#22823;&#25943;&#26085;&#20465;&#23452;&#25914;&#27491;</li> <li>&#34870;&#23448;&#34870;&#23460;&#34870;&#21629;&#20035;&#21462;&#27506;&#26041;&#29983;&#39178;&#20043;&#22320;&#22914;&#27506;&#22312;&#26481;&#26041;&#23493;&#21359;&#36784;&#23660;&#26408;&#26408;&#39178;&#20110;&#25100;&#28858;&#34870;&#23448;&#29983;&#20110;&#20133;&#28858;&#34870;&#21629;&#20094;&#22312;&#25100;&#20133;&#20043;&#38291;&#28858;&#34870;&#23460;&#36890;&#26360;&#34870;&#21629;&#24799;&#23493;&#21320;&#20108;&#24180;&#21512;&#39192;&#24180;&#20465;<span lang=zh-tw>&#35492;</span>&#23452;&#25914;&#27491;</li> <li>&#30007;&#22899;&#21512;&#23130;&#20197;&#29983;&#21629;&#20043;&#20061;&#23467;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#21350;&#29243;&#20043;&#35722;&#21205;&#20845;&#29243;&#19981;&#21205;&#28858;&#27512;&#39746;&#19968;&#29243;&#35722;&#28858;&#20116;<ruby><u>&#39740;</u><rp>(</rp><rt>&#12273;&#30000;&#12282;&#20799;&#21430;</rt><rp>)</rp></ruby>&#20108;&#29243;&#35722;&#28858;&#31119;&#24499;&#19977;&#29243;&#35722;&#28858;&#32118;&#39636;&#22235;&#29243;&#35722;&#28858;&#22825;&#37291;&#20116;&#29243;&#35722;&#28858;&#29983;&#27683;&#28216;&#39746;&#21350;&#28858;&#28216;&#39746;&#27512;&#39746;&#21350;&#28858;&#32118;&#21629;&#29309;&#21512;&#38750;&#20523;&#33267;&#24180;&#21629;&#31070;&#29022;&#38614;&#20134;&#38468;&#26371;&#20116;&#34892;&#28982;&#38750;&#31103;&#21629;&#20043;&#29702;&#22914;&#20197;&#24180;&#21629;&#20043;&#32013;&#38899;&#20116;&#34892;&#29983;&#20110;&#27515;<span lang=zh-tw>&#22675;</span>&#32118;&#20043;&#19977;&#26376;&#28858;&#30007;&#22952;&#22971;&#22899;&#22952;&#22827;&#23588;&#23660;&#22916;&#35477;&#24858;&#27665;&#25304;&#29309;&#20439;&#35542;&#24448;&#24448;&#23130;&#23035;&#22833;&#26178;&#25033;&#35531;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;</li> <li>&#32005;&#27801;&#26085;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#23233;&#23094;&#19978;&#20800;&#19979;&#20800;&#22235;&#19981;&#31077;&#26085;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#19978;&#23448;&#36984;&#25799;&#36890;&#26360;&#30342;&#19981;&#36617;<span lang=zh-tw>&#33836;</span>&#24180;&#26360;&#20134;&#19981;&#36617;&#32005;&#27801;&#33251;&#30435;<span lang=zh-tw>&#33290;</span>&#20363;&#35387;&#26178;&#25010;&#26360;&#26178;&#25353;&#26399;&#28155;&#20837;&#26597;&#32005;&#27801;&#20035;&#24049;&#37193;<span lang=zh-tw>&#19985;</span>&#37329;&#23616;&#26085;&#23391;&#26376;&#24051;&#26085;&#20210;&#26376;&#37193;&#26085;&#23395;&#26376;<span lang=zh-tw>&#19985;</span>&#26085;&#30456;&#20659;&#21448;<span lang=zh-tw>&#35492;</span>&#20197;&#28858;&#23391;&#26376;&#37193;&#26085;&#20210;&#26376;&#24051;&#26085;&#29978;&#23660;&#28961;&#30070;&#19978;&#20800;&#19979;&#20800;&#20035;&#20439;&#20659;&#23567;&#20845;&#22764;&#20043;&#30041;&#36899;&#36196;&#21475;&#26085;&#38525;&#24180;&#27491;&#26376;&#21021;&#19968;&#26085;<span lang=zh-tw>&#36215;</span>&#23567;&#21513;&#38530;&#24180;&#27491;&#26376;&#21021;&#19968;&#26085;<span lang=zh-tw>&#36215;</span>&#30041;&#36899;&#25353;&#26085;&#38918;&#25976;&#23588;&#28858;<span lang=zh-tw>&#33618;</span>&#38475;&#22235;&#19981;&#31077;&#20035;&#24478;&#26388;&#26085;&#21462;&#23565;&#19971;&#28858;&#34909;&#38548;&#19977;&#28858;&#30772;&#33258;&#21021;&#19968;&#38918;&#25976;&#21021;&#22235;&#26085;&#28858;&#38548;&#19977;&#21021;&#19971;&#26085;&#28858;&#23565;&#19971;&#21313;&#20845;&#26085;&#21448;&#28858;&#38548;&#19977;&#21313;&#20061;&#26085;&#21448;&#28858;&#23565;&#19971;&#20108;&#21313;&#20843;&#26085;&#21448;&#28858;&#38548;&#19977;&#25925;&#30342;&#28858;&#22235;&#19981;&#31077;&#26085;&#19981;&#35542;&#26376;&#24314;&#33287;&#24178;&#25903;&#32780;&#20197;&#26376;&#26388;&#23450;&#34909;&#30772;&#29978;&#23660;&#19981;&#32147;&#25033;&#35531;&#19968;&#20341;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;</li> </ul> <p>&#31561;&#22240;&#20110;&#20094;&#38534;&#22235;&#24180;&#19971;&#26376;&#20108;&#21313;&#19971;&#26085;&#20132;&#33287;&#22863;&#20107;&#37070;&#20013;&#24373;&#25991;&#24428;&#31561;<u>&#36681;</u>&#22863;&#26412;&#26085;&#22857;&#15062;&#35442;&#37096;&#35696;&#22863;&#27453;&#27492;</p> <p>&#31150;&#37096;&#35641;&#38988;&#28858;&#36981;&#15062;&#35696;&#22863;&#20107;&#35442;&#33251;&#31561;&#35696;&#24471;&#27453;&#22825;&#30435;&#30435;&#27491;&#36914;&#24859;&#26781;&#22863;&#37325;&#20462;&#36984;&#25799;&#36890;&#26360;<span lang=zh-tw>&#33836;</span>&#24180;&#26360;&#20197;&#26157;&#30059;&#19968;&#20197;&#22402;&#27704;&#20037;&#19968;&#25722;&#25818;&#36914;&#24859;&#22863;&#31281;&#24478;&#20358;&#36984;&#25799;&#35576;&#26360;&#30342;&#26410;&#32771;<span lang=zh-tw>&#31350;</span>&#26681;&#28304;&#33251;&#30435;&#30070;&#24180;&#32232;&#26657;&#20134;&#27490;&#29031;&#20381;<span lang=zh-tw>&#33290;</span>&#26412;&#24247;&#29081;&#20116;&#21313;&#20108;&#24180;&#21629;&#21644;&#30889;<span lang=zh-tw>&#33674;</span>&#35242;&#29579;&#31561;&#24685;&#32232;&#24481;&#35069;&#31639;&#27861;&#24459;&#21525;&#35576;&#26360;&#36060;&#21517;&#24481;&#23450;&#26143;&#27511;&#32771;&#21407;&#38930;&#36060;&#33251;&#30435;&#33251;&#31561;&#27453;&#36981;&#32771;&#26657;&#22987;&#30693;&#24478;&#21069;&#36984;&#25799;&#36890;&#26360;&#20869;&#23578;&#26377;&#20659;<span lang=zh-hk>&#35660;</span>&#21363;<span lang=zh-tw>&#33836;</span>&#24180;&#26360;&#33287;&#36984;&#25799;&#36890;&#26360;&#20134;&#26410;&#30059;&#19968;&#38500;&#26178;&#25010;&#26360;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby>&#24180;&#20061;&#23467;&#24050;&#22857;&#29305;&#15062;&#25914;&#27491;&#22806;&#20854;&#39192;&#21443;&#24046;&#37679;<span lang=zh-tw>&#35492;</span>&#20043;&#34389;&#29978;&#22810;&#22240;&#20418;&#20061;&#21375;&#23450;&#35696;&#36981;&#34892;&#20043;&#26360;&#26410;&#25954;&#36989;&#35696;&#26356;&#25914;&#20170;&#33251;&#30435;&#38283;&#35373;&#22686;&#20462;&#26178;&#25010;&#31639;&#26360;&#39208;&#21644;&#30889;<span lang=zh-tw>&#33674;</span>&#35242;&#29579;&#29694;&#22312;&#32317;&#29702;&#26757;&#15492;&#25104;&#20309;&#22283;&#23447;&#29694;&#22312;&#32317;&#35009;&#25152;&#26377;&#36984;&#25799;&#36890;&#26360;<span lang=zh-tw>&#33836;</span>&#24180;&#26360;&#21443;&#24046;&#37679;<span lang=zh-tw>&#35492;</span>&#20043;&#34389;&#25033;&#35531;&#19968;&#20341;&#32771;&#35330;&#37325;&#20462;&#35531;&#20197;&#26757;&#15492;&#25104;&#20309;&#22283;&#23447;&#28858;&#32317;&#35009;&#30435;&#21103;&#26446;<ruby>&#140060;<rp>(</rp><rt>&#24311;</rt><rp>)</rp></ruby>&#32768;&#23560;&#21496;&#36984;&#25799;&#35531;&#20197;&#28858;&#21103;&#32317;&#35009;&#20877;&#37327;&#36984;&#33251;&#30435;&#36890;<u>&#26313;</u>&#36984;&#25799;&#23448;&#29983;&#21313;&#21729;&#20998;&#20462;&#26657;&#37682;&#38500;&#29694;&#20170;&#22312;&#39208;&#21508;&#21729;&#24050;&#18249;&#36062;&#32102;&#26700;&#39151;&#37504;<u>&#20841;</u>&#22806;&#20854;&#39192;&#20134;&#35531;&#29031;&#20363;&#25903;&#32102;&#25033;&#29992;&#32025;&#24373;&#31561;&#38917;&#29031;&#20363;&#35442;&#34389;&#25903;&#21462;&#26360;&#25104;&#20043;&#26085;&#20132;&#27494;<span lang=zh-tw>&#33521;</span>&#27583;&#21003;&#21051;&#38930;&#34892;&#25152;&#26377;&#25033;&#25914;&#26781;&#30446;&#38364;&#20418;&#31070;&#29022;&#21450;&#21512;&#23130;&#20439;&#35542;&#25033;&#34892;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;&#20043;&#34389;&#21478;&#21934;&#33242;&#21015;&#20239;&#20062;&#30343;&#19978;&#152096;&#37970;&#21189;&#37096;&#23450;&#35696;&#31561;&#35486;&#26597;&#36984;&#25799;&#36890;&#26360;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby>&#38530;&#38525;&#20043;&#27491;&#21332;&#21083;&#26580;&#20043;&#23452;<span lang=zh-tw>&#31350;</span>&#35937;&#25976;&#26412;&#21407;&#20197;&#38918;&#26178;&#36264;&#20107;&#36617;&#20837;&#26178;&#25010;&#26157;&#31034;<span lang=zh-tw>&#33836;</span>&#26041;&#35488;&#23452;&#32771;&#26657;&#31934;&#35443;&#27512;&#26044;&#33267;&#30070;&#20170;&#35442;&#30435;&#26082;&#31281;&#23578;&#26377;&#21443;&#24046;&#37679;<span lang=zh-tw>&#35492;</span>&#20043;&#34389;&#25033;&#20173;&#35531;&#21189;&#20132;&#32317;&#29702;&#22686;&#20462;&#26178;&#25010;&#31639;&#26360;&#39208;&#21644;&#30889;<span lang=zh-tw>&#33674;</span>&#35242;&#29579;&#32317;&#35009;&#26757;&#15492;&#25104;&#20309;&#22283;&#23447;&#31561;&#19968;&#20341;&#32771;&#35330;&#37325;&#20462;&#33267;&#31281;&#30435;&#21103;&#26446;<ruby>&#140060;<rp>(</rp><rt>&#24311;</rt><rp>)</rp></ruby>&#32768;&#23560;&#21496;&#36984;&#25799;&#35531;&#20197;&#28858;&#21103;&#32317;&#35009;&#31561;&#35486;&#26597;&#30435;&#27491;&#36914;&#24859;&#29694;&#22312;&#21332;&#29702;&#39208;&#20107;&#30435;&#21103;&#26446;<ruby>&#140060;<rp>(</rp><rt>&#24311;</rt><rp>)</rp></ruby>&#32768;&#36984;&#25799;&#26082;&#20418;&#23560;&#21496;&#33258;&#23452;&#20196;&#20854;&#21332;&#21516;&#36774;&#29702;&#20854;&#35531;&#20197;&#28858;&#21103;&#32317;&#35009;&#20043;&#34389;&#28961;&#24248;&#35696;&#33267;&#20998;&#20462;&#26657;&#37682;&#19981;&#21487;&#20047;&#21729;&#25033;&#22914;&#25152;&#35531;&#20196;&#35442;&#30435;&#26044;&#36890;<u>&#26313;</u>&#36984;&#25799;&#20043;&#25352;&#22778;&#27491;&#21338;&#22763;&#22825;&#25991;&#29983;&#25361;&#21462;&#21313;&#21729;&#20854;&#26700;&#39151;&#37504;<u>&#20841;</u>&#20341;&#25033;&#29992;&#32025;&#24373;&#31561;&#38917;&#29031;&#35442;&#39208;&#20363;&#25903;&#21462;&#22577;&#37559;&#25152;&#26377;&#21333;&#20869;&#25033;&#25914;&#26781;&#30446;&#20132;&#33287;&#35442;&#39208;&#35443;&#26680;&#35330;&#27491;&#21209;&#26044;&#30059;&#19968;&#21487;&#22402;&#27704;&#20037;&#26360;&#25104;&#20043;&#26085;&#36914;&#21576;&#24481;&#35261;&#24685;&#20505;&#27453;&#23450;&#19968;&#20341;&#20132;&#33287;&#27494;<span lang=zh-tw>&#33521;</span>&#27583;&#21003;&#21051;&#38930;&#34892;&#21487;&#20063;&#31561;&#22240;&#26044;&#20094;&#38534;&#22235;&#24180;&#20843;&#26376;&#20108;&#21313;&#20845;&#26085;&#38988;&#26412;&#26376;&#20108;&#21313;&#20061;&#26085;&#22857;&#15062;&#20381;&#35696;&#27453;&#27492;</p> <p>&#32317;&#29702;&#22686;&#20462;&#26178;&#25010;&#31639;&#26360;&#39208;&#20107;&#21209;&#21644;&#30889;<span lang=zh-tw>&#33674;</span>&#35242;&#29579;&#33251;&#20801;&#31103;&#35641;&#22863;&#28858;&#35531;&#15062;&#20107;&#31434;&#33251;&#39208;&#22857;&#15062;&#37325;&#20462;<span lang=zh-tw>&#33836;</span>&#24180;&#26178;&#25010;&#26360;&#36984;&#25799;&#36890;&#26360;&#21209;&#26399;&#32771;&#25818;&#31934;&#35443;&#26657;&#35330;&#26126;&#30906;&#26041;&#21487;&#26157;&#31034;&#22825;&#19979;&#22402;&#35576;&#27704;&#20037;&#20294;&#31070;&#29022;&#23452;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#21508;&#26377;&#26681;&#28304;&#32780;&#35576;&#26412;&#21513;&#20982;&#22810;&#30456;&#30683;&#30462;&#33251;&#31561;&#29694;&#23559;&#21508;&#31070;&#23452;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#20043;&#20107;&#33287;&#21508;&#20107;&#23452;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#20043;&#31070;&#24713;&#24515;&#21443;&#20114;&#32771;&#35330;&#27491;&#20854;<span lang=zh-hk>&#35660;</span>&#35628;&#21435;&#20854;&#37325;&#35079;&#20998;&#27966;&#22312;&#39208;&#21508;&#21729;&#37325;&#21152;&#20462;&#35387;&#27492;&#22806;&#26681;&#25818;&#26410;&#35443;&#24444;&#27492;&#20114;&#30064;&#20043;&#34389;&#23578;&#22810;&#26597;&#20869;&#38307;&#23416;&#22763;&#24373;&#29031;&#23416;&#21839;&#28153;&#21338;&#23478;&#22810;<span lang=zh-tw>&#34255;</span>&#26360;&#19988;&#32032;&#26085;&#20134;&#30041;&#24515;&#31070;&#29022;&#36984;&#25799;&#20043;&#20107;&#20239;&#20062;&#30343;&#19978;&#22825;&#24681;&#20934;&#20196;&#24373;&#29031;&#20860;&#33251;&#39208;&#32317;&#35009;&#34892;&#36208;&#36935;&#26377;&#32771;&#35330;&#20043;&#34389;&#33287;&#26757;&#15492;&#25104;&#20309;&#22283;&#23447;&#19968;&#21516;&#21830;&#37196;&#36774;&#29702;&#26044;&#33251;&#39208;&#20107;&#21209;&#23526;&#26377;&#35048;&#30410;&#28858;&#27492;&#35641;&#22863;&#35531;&#15062;&#31561;&#22240;&#26044;&#20094;&#38534;&#20116;&#24180;&#20108;&#26376;&#21021;&#20061;&#26085;&#20132;&#33287;&#22863;&#20107;&#37070;&#20013;&#24373;&#25991;&#24428;&#31561;<u>&#36681;</u>&#22863;&#26412;&#26085;&#22857;&#15062;&#22909;&#27453;&#27492;</p> <p>&#32317;&#29702;&#22686;&#20462;&#26178;&#25010;&#31639;&#26360;&#39208;&#20107;&#21209;&#21644;&#30889;<span lang=zh-tw>&#33674;</span>&#35242;&#29579;&#33251;&#20801;&#31103;&#31561;&#35641;&#22863;&#28858;&#35531;&#15062;&#20107;&#31434;&#33251;&#39208;&#22857;&#15062;&#37325;&#20462;&#36984;&#25799;&#36890;&#26360;<span lang=zh-tw>&#33836;</span>&#24180;&#26360;&#20808;&#25818;&#27453;&#22825;&#30435;&#30435;&#27491;&#33251;&#36914;&#24859;&#22863;&#31281;&#25033;&#25914;&#26781;&#30446;&#38364;&#20418;&#31070;&#29022;&#21450;&#21512;&#23130;&#20439;&#35542;&#25033;&#34892;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;&#20043;&#34389;&#21478;&#21333;&#33242;&#21015;&#20239;&#20062;&#30343;&#19978;&#152096;&#37970;&#21189;&#37096;&#23450;&#35696;&#32147;&#31150;&#37096;&#35696;&#35206;&#21333;&#20869;&#25033;&#25914;&#26781;&#30446;&#20132;&#33287;&#35442;&#39208;&#35443;&#26680;&#35330;&#27491;&#21209;&#27512;&#30059;&#19968;&#21487;&#22402;&#27704;&#20037;&#22857;&#15062;&#20381;&#35696;&#27453;&#27492;&#27453;&#36981;&#33251;&#31561;&#35641;&#25353;&#22294;&#26360;&#28858;&#20116;&#34892;&#29983;&#23557;&#20043;&#21407;&#21350;&#30087;&#28858;&#21513;&#20982;&#35722;&#21270;&#20043;&#26412;&#32854;&#20154;&#20316;&#21340;&#31598;&#20197;&#21069;&#27665;&#29992;&#21363;&#36984;&#25799;&#20043;&#36947;&#25152;&#30001;&#26121;&#20063;&#34899;&#25976;&#20043;&#23478;&#26356;&#30456;&#25512;&#34893;&#31070;&#29022;&#20043;&#21517;&#24840;&#22810;&#32780;&#36984;&#25799;&#24840;&#28961;&#28310;&#30340;&#24685;&#26597;&#24247;&#29081;&#20108;&#21313;&#20108;&#24180;&#28858;<span lang=zh-tw>&#33865;</span>&#37758;&#40845;&#35491;&#21578;&#29579;&#24220;&#21205;&#22303;&#19968;&#26696;&#22857;&#32854;&#31062;&#20161;&#30343;&#24093;&#35565;&#15062;&#38530;&#38525;&#36984;&#25799;&#26360;&#31821;&#28009;&#32321;&#21513;&#20982;&#31117;&#31119;&#22810;&#30456;&#30683;&#30462;&#19988;&#20107;&#23660;&#28218;<span lang=zh-tw>&#33579;</span>&#38627;&#20197;&#24977;&#20449;&#33509;&#21508;&#25818;&#19968;&#26360;&#20559;&#22519;&#24049;&#35211;&#25423;&#36896;&#22823;&#35328;&#24675;&#30456;&#21578;&#35344;&#23559;&#20358;&#24517;&#33268;&#35491;&#35359;&#32321;&#33288;&#20316;&#20309;&#31435;&#27861;&#27704;&#34892;&#28961;&#24330;<span lang=zh-tw>&#33879;</span>&#20061;&#21375;&#35449;&#20107;&#31185;&#36947;&#26371;&#21516;&#30906;&#35696;&#20855;&#22863;&#27453;&#27492;&#32854;&#35328;&#29004;&#29004;<span lang=zh-tw>&#33836;</span>&#19990;&#28858;&#21063;&#30691;&#20294;&#30070;&#26178;&#23450;&#35696;&#20043;&#33251;&#38614;&#32147;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#20854;&#30683;&#30462;&#32780;&#23578;&#22810;&#26410;&#30433;&#25033;&#29992;&#31070;&#29022;&#20134;&#26410;&#32771;&#25818;&#26412;&#21407;&#33251;&#31561;&#24713;&#24515;&#32771;&#35330;&#21209;&#27714;&#20854;&#29702;&#32780;&#24471;&#20854;&#21512;&#27491;&#20854;&#33307;<span lang=zh-tw>&#35492;</span>&#21152;&#20043;&#35299;&#35498;&#22240;&#35211;&#20854;<span lang=zh-tw>&#33618;</span>&#35477;&#37679;<span lang=zh-tw>&#35492;</span>&#23578;&#26377;&#20986;&#26044;&#33251;&#36914;&#24859;&#25152;&#22863;&#20043;&#22806;&#32780;&#24517;&#19981;&#21487;&#19981;&#25914;&#32773;&#26149;&#31179;&#20659;&#20113;&#22283;&#20043;&#22823;&#20107;&#22312;&#31040;&#33287;&#25102;&#20170;&#36890;&#26360;&#31085;&#31040;&#29992;&#31070;&#22312;&#26085;&#26597;&#25152;&#35586;&#31070;&#22312;&#26085;&#32773;&#20840;&#28961;&#29702;&#35299;&#21450;&#27298;&#36947;<span lang=zh-tw>&#34255;</span>&#20035;&#20113;&#35377;&#30495;&#21531;&#22863;&#29577;&#24093;&#32780;&#23450;&#20043;<span lang=zh-tw>&#33618;</span>&#35477;&#24050;&#29978;&#36890;&#26360;&#20986;&#36557;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#20061;<ruby>&#166020;<rp>(</rp><rt>&#37276;</rt><rp>)</rp></ruby>&#26085;&#20170;&#26597;&#20061;<ruby>&#166020;<rp>(</rp><rt>&#37276;</rt><rp>)</rp></ruby>&#20986;&#26044;&#20845;&#22764;&#20961;&#21313;&#26085;&#27599;&#26085;&#21508;&#26377;&#19968;&#26178;&#28858;&#20061;<ruby>&#166020;<rp>(</rp><rt>&#37276;</rt><rp>)</rp></ruby>&#20035;&#36984;&#26178;&#20043;&#27861;&#32780;&#36890;&#26360;<span lang=zh-tw>&#35492;</span>&#20197;&#36984;&#26178;&#28858;&#36984;&#26085;&#22823;&#20107;&#23578;&#28982;&#20854;&#23567;&#32773;&#21448;&#28961;&#35542;&#30691;&#20182;&#22914;&#23233;&#23094;&#21608;&#22530;&#20116;&#22995;&#20462;&#23429;&#20043;<ruby>&#169238;<rp>(</rp><rt>&#39006;</rt><rp>)</rp></ruby>&#24713;&#23660;<span lang=zh-tw>&#33618;</span>&#21776;&#35628;&#35498;&#32780;&#36617;&#22312;&#26178;&#25010;&#26360;&#20869;&#21448;&#22914;&#22825;&#24499;&#26376;&#24499;&#20035;&#19978;&#21513;&#20043;&#26085;&#35576;&#20107;&#30342;&#23452;&#20170;&#35387;&#26178;&#25010;&#26360;&#22825;&#24499;&#26085;&#27490;&#23452;&#20462;&#36896;&#21205;&#22303;&#26376;&#24499;&#26085;&#27490;&#23452;&#20462;&#36896;&#21205;&#22303;&#23476;&#27138;&#19978;&#23448;&#27530;&#26044;&#21517;&#32681;&#19981;&#21512;&#20854;&#39192;&#21513;&#20982;&#23452;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#20134;&#22810;<ruby>&#169238;<rp>(</rp><rt>&#39006;</rt><rp>)</rp></ruby>&#27492;<span lang=zh-tw>&#33586;</span>&#30070;&#22857;&#15062;&#37325;&#20462;&#20043;&#26178;&#33251;&#31561;&#21448;&#32147;&#26597;&#20986;&#33258;&#25033;&#19968;&#20341;&#37328;&#23450;&#26132;&#24180;&#26178;&#25010;&#26360;&#20869;&#20061;&#23467;&#37679;<span lang=zh-tw>&#35492;</span>&#32854;&#31062;&#20161;&#30343;&#24093;&#29305;&#35565;&#27453;&#22825;&#30435;&#20855;&#38988;&#25914;&#27491;&#26377;&#20363;&#21487;&#24490;&#20294;&#20107;&#37325;&#21496;&#22825;&#35696;&#38920;&#34886;&#20801;&#19988;&#26044;&#26178;&#25010;&#26360;&#20869;&#22810;&#25152;&#26356;&#23450;&#22823;&#20856;&#25912;&#38364;&#33251;&#31561;&#35641;&#23559;&#19968;&#20999;&#25033;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#25033;&#25914;&#20043;&#34389;&#33287;&#27453;&#22825;&#30435;&#23448;&#21729;&#20844;&#21516;&#21830;&#37196;&#21478;&#21934;&#38283;&#21015;&#24685;&#21576;&#24481;&#35261;&#20239;&#20062;&#30343;&#19978;&#152096;&#37970;&#21189;&#19979;&#22823;&#23416;&#22763;&#20061;&#21375;&#23450;&#35696;&#26045;&#34892;&#33251;&#31561;&#26410;&#25954;&#25797;&#20415;&#28858;&#27492;&#35641;&#22863;&#35531;&#15062;</p> <ul> <li>&#26178;&#25010;&#26360;&#36617;&#20116;&#22995;&#20462;&#23429;&#20197;&#20116;&#38899;&#20998;&#20116;&#22995;&#22987;&#26044;&#28450;&#26178;&#35734;&#32239;&#20043;&#35498;&#35351;&#20043;&#23380;&#23376;&#27511;&#20195;&#20197;&#20358;&#35576;&#20754;&#39361;&#35542;&#19981;&#21213;&#26522;&#33289;&#21363;&#20351;&#20854;&#35498;&#26524;&#26159;&#21063;&#33258;&#20170;&#26085;&#20197;&#28335;&#40644;&#24093;&#27665;&#38291;&#22995;&#27663;&#23650;&#25914;&#35912;&#33021;&#29494;&#21512;&#26412;&#38899;&#27841;&#23526;&#28961;&#32681;&#29702;&#24466;&#28363;&#25304;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#25033;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;</li> <li>&#30007;&#22899;&#21512;&#23130;&#33251;&#36914;&#24859;&#24050;&#32147;&#22863;&#35531;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;&#33267;&#20854;&#23233;&#23094;&#22823;&#21033;&#26376;&#21450;&#21608;&#22530;&#26085;&#20134;&#23660;&#19981;&#32147;&#30342;&#34899;&#22763;&#20043;&#22916;&#35498;&#20063;&#26597;&#22823;&#21033;&#26376;&#20197;&#22899;&#21629;&#28858;&#20027;&#38525;&#24180;&#26412;&#21629;&#21069;&#19968;&#26376;&#38530;&#24180;&#26412;&#21629;&#24460;&#19968;&#26376;&#28858;&#22823;&#21033;&#27425;&#26376;&#22952;&#23186;&#27425;&#26376;&#22952;&#32705;&#22993;&#27425;&#26376;&#22952;&#22899;&#29238;&#27597;&#27425;&#26376;&#22952;&#22827;&#27425;&#26376;&#22952;&#22899;&#26412;&#36523;&#24799;&#22952;&#26412;&#36523;&#26376;&#28858;&#22899;&#20043;&#26412;&#21629;&#33287;&#20854;&#23565;&#34909;&#28982;&#36984;&#25799;&#20134;&#28961;&#23560;&#21462;&#26412;&#21629;&#24180;&#25903;&#19968;&#23383;&#20043;&#20363;&#39192;&#26356;&#28961;&#32681;&#21487;&#25512;&#33267;&#26044;&#21608;&#22530;&#36617;&#22312;&#26178;&#25010;&#26360;&#20197;&#20094;&#28858;&#32705;&#22350;&#28858;&#31532;&#33390;&#28858;&#31432;<span lang=zh-tw>&#38663;</span>&#28858;&#23142;&#24061;&#28858;&#13649;&#38626;&#28858;&#22827;&#22372;&#28858;&#22993;&#20812;&#28858;&#22530;&#22823;&#26376;&#24478;&#22827;&#38918;&#25976;&#23567;&#26376;&#24478;&#23142;&#36870;&#25976;&#36935;&#31532;&#22530;&#13649;&#31432;&#28858;&#21513;&#36935;&#32705;&#22993;&#22827;&#23142;&#21063;&#22952;&#20854;&#20154;&#20006;&#19981;&#35542;&#26412;&#21629;&#33287;&#26085;&#24178;&#25903;&#23588;&#23660;&#28961;&#29702;&#32048;&#25353;&#20854;&#22294;&#21512;&#26044;&#20736;&#31150;&#25104;&#23130;&#20043;&#27425;&#26085;&#26032;&#23142;&#30437;&#39243;&#32780;&#33285;&#22993;&#39255;&#23142;&#20043;&#20301;&#27425;&#20854;&#25152;&#28858;&#32705;&#22993;&#22827;&#23142;&#32773;&#21508;&#20154;&#25152;&#31435;&#20043;&#26041;&#21521;&#20063;&#23429;&#33287;&#22530;&#32773;&#23429;&#28858;&#22350;&#23429;&#22530;&#28858;&#22352;&#35199;&#26397;&#26481;&#20043;&#22530;&#34892;&#31150;&#20043;&#25152;&#21476;&#20154;&#22530;&#23460;&#22914;&#26159;&#20063;&#26377;&#13649;&#21448;&#26377;&#31432;&#32773;&#13649;&#28858;&#22899;&#27663;&#20043;&#34892;&#13649;&#25152;&#20197;&#39243;&#33285;&#22993;&#31432;&#28858;&#30007;&#27663;&#20043;&#29224;&#31432;&#25152;&#20197;&#39255;&#26032;&#23142;&#23142;&#22312;<span lang=zh-tw>&#38663;</span>&#26041;&#21063;&#13649;&#31432;&#22312;&#33390;&#24061;&#20035;&#20415;&#20063;&#27492;&#35912;&#24471;&#26377;&#21513;&#20982;&#29983;&#26044;&#20854;&#38291;&#32822;&#26597;&#26376;&#26377;&#21313;&#20108;&#32780;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#32773;&#23621;&#20854;&#21313;&#32780;<u>&#20841;</u>&#26376;&#20845;&#21313;&#26085;&#20013;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#32773;&#21448;&#23621;&#20854;&#21322;&#26159;&#20351;&#27665;&#38291;&#21487;&#20197;&#23130;&#23233;&#20043;&#26085;&#33267;&#23569;&#20063;&#19981;&#20415;&#26044;&#27665;<span lang=zh-tw>&#33707;</span>&#27492;&#28858;&#29978;&#20134;&#25033;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;</li> <li>&#26178;&#25010;&#26360;&#36617;&#22826;&#30333;&#36938;&#26041;&#19981;&#23452;&#25269;&#21521;&#20854;&#27861;&#27599;&#26376;&#19968;&#26085;&#21313;&#19968;&#26085;&#20108;&#21313;&#19968;&#26085;&#22312;&#27491;&#26481;&#20108;&#26085;&#21313;&#20108;&#26085;&#20108;&#21313;&#20108;&#26085;&#22312;&#26481;&#21335;&#20197;&#27425;<u>&#36681;</u>&#33267;&#26481;&#21271;&#20843;&#26041;&#26082;&#21608;&#21063;&#20197;&#20061;&#26085;&#21313;&#20061;&#26085;&#20108;&#21313;&#20061;&#26085;&#28858;&#22312;&#20013;&#23467;&#21313;&#26085;&#20108;&#21313;&#26085;&#19977;&#21313;&#26085;&#28858;&#22312;&#22825;&#26597;&#22826;&#30333;&#26143;&#38568;&#22826;&#38525;&#20986;&#20837;&#21069;&#24341;&#24460;&#24478;&#32317;&#19981;&#36960;&#38626;&#22826;&#38525;&#21491;&#34892;&#22826;&#30333;&#35912;&#33021;&#24038;&#34892;&#20197;&#31639;&#34899;&#27714;&#20043;<span lang=zh-tw>&#33836;</span>&#19981;&#33021;&#31526;&#32771;&#20854;&#26681;&#21407;&#20986;&#26044;&#35199;&#22495;&#26085;&#26178;&#21513;&#20982;&#21892;&#24801;&#23487;&#26332;&#32147;&#24487;&#26597;&#37323;<span lang=zh-tw>&#34255;</span>&#20006;&#28961;&#27492;&#32147;&#19981;&#30693;&#20854;&#20986;&#20309;&#21360;&#24230;&#20294;&#24444;&#34389;&#20197;&#27599;&#26376;&#21021;&#19977;&#28858;&#19968;&#26085;&#21448;&#25110;&#20197;&#27599;&#26376;&#19978;&#24358;&#28858;&#19968;&#26085;&#33287;&#20013;&#22283;&#26388;&#26395;&#32317;&#19981;&#30456;&#21512;&#28982;&#21063;&#22826;&#30333;&#21363;&#20351;&#24038;&#34892;&#20134;&#33287;&#20013;&#22283;&#26085;&#36784;&#19981;&#21516;&#27841;&#21448;<span lang=zh-tw>&#33836;</span>&#28961;&#27492;&#29702;&#25033;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;</li> <li>&#26178;&#25010;&#26360;&#36617;&#38263;&#26143;&#30701;&#26143;&#27599;&#26376;&#21508;&#19968;&#26085;&#20843;&#20061;&#26376;&#21508;&#20108;&#26085;&#28961;&#35542;&#26376;&#20043;&#22823;&#23567;&#26377;&#38287;&#28961;&#38287;&#27599;&#24180;&#30342;&#28982;&#32681;&#23526;&#28961;&#35586;&#26361;<span lang=zh-tw>&#38663;</span>&#22317;&#20197;&#38263;&#26143;&#28858;&#37329;&#30701;&#26143;&#28858;&#28779;&#29309;&#21512;&#34382;&#40736;&#20108;&#36929;&#28858;&#20043;&#32780;&#20854;&#25976;&#20173;&#24517;&#19981;&#33021;&#21512;&#21063;&#36983;&#23601;&#20182;&#35498;&#20197;&#31896;&#21512;&#20043;&#37045;&#27888;&#34914;&#20197;&#28858;&#29983;&#20046;&#26376;&#32780;&#20854;&#35498;&#21448;&#28961;&#29702;&#20043;&#21487;&#30003;&#26597;&#38263;&#26143;&#30701;&#26143;&#25152;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#19981;&#36942;&#35009;&#34915;&#38283;&#24066;&#31435;&#21173;&#20132;&#26131;&#32013;&#36001;&#20107;&#26082;&#28961;&#38364;&#37325;&#36629;&#19990;&#20134;&#26410;&#22039;&#36991;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#20134;&#27627;&#28961;&#25033;&#39511;&#25033;&#20465;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;</li> <li>&#26178;&#25010;&#26360;&#20239;&#26039;&#26085;&#23494;&#26085;&#35009;&#34915;&#26085;&#30342;&#20197;&#20540;&#23487;<span lang=zh-tw>&#36215;</span>&#31639;&#26597;&#20108;&#21313;&#20843;&#23487;&#36984;&#25799;&#20043;&#27861;&#20358;&#33258;&#35199;&#22495;&#20854;&#20239;&#26039;&#20197;&#26085;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#23487;&#33287;&#26092;<span lang=zh-tw>&#31354;</span>&#36335;<span lang=zh-tw>&#31354;</span>&#20043;&#32681;&#30456;&#20284;&#23578;&#23660;&#26377;&#29702;&#33267;&#25152;&#35586;&#23494;&#26085;&#32773;&#20035;&#25151;&#34394;&#26143;&#26164;&#22235;&#23487;&#19971;&#25919;&#23660;&#26085;&#35199;&#35486;&#26352;&#23494;&#20027;&#21916;&#20107;&#20013;&#22283;&#36930;&#20197;&#20854;&#26085;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#23433;<span lang=zh-tw>&#33900;</span>&#21855;&#25890;&#20170;&#26597;&#35199;&#22495;&#20108;&#21313;&#20843;&#23487;&#20998;&#23660;&#19971;&#25919;&#20854;&#26085;&#21508;&#26377;&#23452;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#33287;&#20013;&#22283;&#39080;&#20439;&#36837;&#28982;&#19981;&#21516;&#23560;&#21462;&#20854;&#23494;&#26085;&#27530;&#23660;&#28961;&#35586;&#33267;&#20197;&#35282;&#20130;&#25151;&#26007;&#29275;&#34394;&#22721;&#22862;&#23105;<ruby><u>&#39740;</u><rp>(</rp><rt>&#12273;&#30000;&#12282;&#20799;&#21430;</rt><rp>)</rp></ruby>&#24373;&#32764;&#36587;&#21313;&#19977;&#23487;&#26085;&#28858;&#23452;&#35009;&#34915;&#20134;&#28961;&#21462;&#32681;&#25033;&#19968;&#20341;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;</li> <li>&#26178;&#25010;&#26360;&#20197;&#27599;&#26376;&#19977;&#26085;&#22235;&#26085;&#20843;&#26085;&#20061;&#26085;&#21313;&#26085;&#21313;&#19968;&#26085;&#21313;&#19977;&#26085;&#21313;&#22235;&#26085;&#21313;&#20116;&#26085;&#20108;&#21313;&#20108;&#26085;&#20108;&#21313;&#19977;&#26085;&#20108;&#21313;&#20845;&#26085;&#20108;&#21313;&#19971;&#26085;&#21450;&#30003;&#37193;&#20133;&#23376;&#26085;&#28858;&#23452;&#27927;&#38957;&#26085;&#26597;&#36890;&#26360;&#31059;&#38500;&#28577;&#38634;&#20043;&#20107;&#29992;&#30003;&#37193;&#20133;&#23376;&#26085;&#20854;&#23563;&#24120;&#27927;&#38957;&#21407;&#19981;&#24453;&#25799;&#26085;&#20063;&#27841;&#21021;&#19977;&#21021;&#22235;&#31561;&#26085;&#32681;&#20134;&#28961;&#21462;&#25033;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;</li> <li>&#20108;&#21313;&#20843;&#23487;&#27425;&#33293;&#26143;&#32147;&#22825;&#23448;&#26360;&#21407;&#20418;&#35292;&#23487;&#22312;&#21069;&#21443;&#23487;&#22312;&#24460;&#36984;&#25799;&#23478;&#20197;&#37193;&#26085;&#20540;&#35292;&#23487;&#28858;&#20239;&#26039;&#26085;&#26143;&#21629;&#23478;&#20108;&#21313;&#20843;&#23487;&#20998;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#19971;&#25919;&#20197;&#26085;&#26376;&#28779;&#27700;&#26408;&#37329;&#22303;&#28858;&#24207;&#35292;&#23660;&#28779;&#21443;&#23660;&#27700;&#30342;&#20381;&#21476;&#23487;&#27425;<u>&#33293;</u>&#32780;&#23450;&#32773;&#20063;&#26032;&#27861;&#31639;&#26360;&#20197;&#21443;&#23487;&#21069;&#19968;&#26143;&#28858;&#36317;&#26143;&#21443;&#22312;&#21069;&#35292;&#22312;&#24460;&#21063;&#35292;&#23487;&#33287;&#37193;&#26085;&#19981;&#24471;&#30456;&#20540;&#26143;&#21629;&#23478;&#20197;&#28858;&#27700;&#28779;&#39003;&#20498;&#26597;&#23487;&#20043;&#36317;&#26143;&#24799;&#20154;&#25152;<ruby><u>&#25351;</u><rp>(</rp><rt>&#12272;&#25164;&#15062;</rt><rp>)</rp></ruby>&#33287;&#31639;&#27861;&#30094;&#23494;&#20840;&#28961;&#38364;&#31001;&#21448;&#19971;&#25919;&#26178;&#25010;&#26360;&#20043;&#32645;&#15115;&#35336;&#37117;&#20035;&#26376;&#34892;&#27491;&#20132;&#20013;&#20132;&#20043;&#24230;&#21476;&#20197;&#27491;&#20132;&#28858;&#32645;&#15115;&#26032;&#27861;&#31639;&#26360;&#20197;&#20013;&#20132;&#28858;&#32645;&#15115;&#26143;&#21629;&#23478;&#20197;&#28858;&#32645;&#15115;&#23660;&#28779;&#35336;&#37117;&#23660;&#22303;&#36930;&#35586;&#39003;&#20498;&#32645;&#35336;&#26597;&#32645;&#15115;&#35336;&#37117;&#20006;&#38750;&#23526;&#26377;&#27492;&#26143;&#20134;&#26044;&#23383;&#32681;&#28961;&#21462;&#26044;&#31639;&#27861;&#23588;&#28961;&#38364;&#31001;&#25033;&#20465;&#20381;&#21476;&#25914;&#27491;</li> <li>&#36890;&#26360;&#26178;&#25010;&#26360;&#25512;&#26085;&#20986;&#20837;&#26205;&#22812;&#26178;&#21051;&#26149;&#31179;&#20998;&#21069;&#24460;&#38548;&#20845;&#24230;&#23567;<u>&#28415;</u>&#23567;&#38634;&#21069;&#24460;&#19968;&#38548;&#20061;&#24230;&#19968;&#38548;&#21313;&#20108;&#24230;&#20908;&#22799;&#33267;&#21069;&#24460;&#38548;&#21313;&#20116;&#24230;&#25925;&#20132;&#31680;&#27683;&#20043;&#26085;&#28961;&#26085;&#20986;&#20837;&#26205;&#22812;&#26178;&#21051;&#32773;&#26377;&#20043;&#20170;&#26597;&#26149;&#31179;&#20998;&#21069;&#24460;&#38548;&#20116;&#24230;&#23567;<u>&#28415;</u>&#23567;&#38634;&#21069;&#24460;&#19968;&#38548;&#19971;&#24230;&#19968;&#38548;&#20843;&#24230;&#21063;&#20132;&#31680;&#20043;&#26085;&#30342;&#26377;&#26085;&#20986;&#20837;&#26205;&#22812;&#26178;&#21051;&#20110;&#25480;&#26178;&#20043;&#32681;&#20801;&#21332;&#25033;&#25914;&#27491;</li> <li>&#36890;&#26360;&#20197;&#30002;&#23376;&#20057;<span lang=zh-tw>&#19985;</span>&#19969;&#21359;&#25098;&#36784;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#26410;&#22764;&#30003;&#30328;&#37193;&#30002;&#25100;&#19969;<span lang=zh-tw>&#19985;</span>&#24049;&#21359;&#24218;&#36784;&#22764;&#21320;&#30002;&#30003;&#20057;&#37193;&#19993;&#25100;&#19969;&#20133;&#24049;<span lang=zh-tw>&#19985;</span><ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#21359;&#30002;&#21320;&#20057;&#26410;&#19993;&#30003;&#19969;&#37193;&#20057;&#24051;&#19993;&#21320;&#19969;&#26410;&#25098;&#30003;&#24049;&#37193;&#24218;&#25100;&#20057;&#21359;&#19993;&#36784;&#19969;&#24051;&#25098;&#21320;&#24049;&#26410;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#37193;&#30328;&#20133;&#19977;&#21313;&#20116;&#26085;&#28858;&#31070;&#22312;&#26085;&#20854;&#26085;&#23452;&#31085;&#31040;&#26361;<span lang=zh-tw>&#38663;</span>&#22317;&#20316;&#26126;&#21407;&#35586;&#28858;&#21776;&#36040;&#32829;&#25152;&#38598;&#26354;&#28858;&#20043;&#35299;&#32780;&#19981;&#33021;&#36890;&#21448;&#24341;&#25774;&#35201;&#26352;<span lang=zh-tw>&#33290;</span>&#26412;&#37679;<span lang=zh-tw>&#35492;</span>&#21313;&#26377;&#20843;&#26085;&#20170;&#20381;&#23448;&#26412;&#25914;&#27491;&#26410;&#23529;<span lang=zh-tw>&#33290;</span>&#26412;&#28858;&#38750;&#26032;&#26412;&#28858;&#26159;&#36984;&#25799;&#23447;&#37857;&#21063;&#26352;&#31070;&#28961;&#25152;&#19981;&#22312;&#20197;&#27492;&#19977;&#21313;&#20116;&#26085;&#28858;&#31070;&#22312;&#26085;&#20854;&#19981;&#22312;&#26085;&#21448;&#20309;&#22312;&#20046;&#20170;&#24487;&#26597;&#35576;&#23478;&#36890;&#26360;&#30342;&#28961;&#35299;&#35498;&#24799;&#36947;<span lang=zh-tw>&#34255;</span>&#29577;&#21283;<ruby><u>&#35352;</u><rp>(</rp><rt>&#12272;&#35329;&#24051;</rt><rp>)</rp></ruby>&#20113;&#35377;&#30495;&#21531;&#32771;&#22825;&#26361;&#26696;&#31807;&#19977;&#21313;&#19968;&#26085;&#35576;&#31070;&#22312;&#20154;&#38291;&#22320;&#24220;&#31085;&#31040;&#21463;&#31119;&#39192;&#26085;&#35576;&#31070;&#22312;&#22825;&#27714;&#31119;&#21453;&#31117;&#23519;&#20854;&#26085;&#25976;&#38614;&#27604;&#36890;&#26360;&#23569;&#22235;&#26085;&#19981;&#21516;&#20061;&#26085;&#28982;&#20854;&#28858;&#26681;&#26412;&#26044;&#29577;&#21283;<ruby><u>&#35352;</u><rp>(</rp><rt>&#12272;&#35329;&#24051;</rt><rp>)</rp></ruby>&#32780;&#21448;&#21152;&#20043;&#20197;&#20659;<span lang=zh-hk>&#35660;</span>&#20134;&#21487;&#26039;&#30691;<span lang=zh-tw>&#33618;</span>&#35477;&#19981;&#32147;&#23526;&#29978;&#23452;&#26132;&#20154;&#20043;&#30097;&#32780;&#39361;&#20043;&#20063;&#20170;&#29694;&#29992;&#20043;&#27530;&#23660;&#26410;&#21512;&#25353;&#26126;&#21407;&#24341;&#31070;&#27166;&#32147;&#31561;&#26360;&#22825;&#24499;&#21512;&#26376;&#24499;&#21512;&#31119;&#24499;&#26222;<span lang=zh-tw>&#35703;</span>&#31119;&#29983;&#32854;&#24515;&#32396;&#19990;&#22825;&#21518;&#22825;&#24043;&#23452;&#31085;&#31040;&#31048;&#31119;&#27714;&#21987;&#31561;&#20107;&#36611;&#20043;&#31070;&#22312;&#26085;&#28858;&#36817;&#29702;&#25033;&#21462;&#22825;&#24499;&#21512;&#31561;&#26085;&#28858;&#23452;&#31085;&#31040;&#20854;&#31070;&#22312;&#26085;&#25033;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;</li> <li>&#20061;<ruby>&#166020;<rp>(</rp><rt>&#37276;</rt><rp>)</rp></ruby>&#26412;&#26044;&#22764;&#36929;&#20854;&#27861;&#20197;&#20057;&#21359;&#24049;&#21359;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#21359;&#20057;&#37193;&#24049;&#37193;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#37193;&#25098;&#21320;&#25098;&#23376;&#22764;&#21320;&#22764;&#23376;&#21313;&#26085;&#20869;&#35222;<span lang=zh-tw>&#19985;</span>&#33256;&#26044;&#25903;&#19978;&#21063;&#20854;&#26178;&#28858;&#20061;<ruby>&#166020;<rp>(</rp><rt>&#37276;</rt><rp>)</rp></ruby>&#35506;&#25512;&#20854;&#29702;&#21807;&#27492;&#21313;&#35506;&#39745;&#32609;&#21450;&#26085;&#24178;&#30342;<span lang=zh-tw>&#33853;</span>&#25943;&#22320;&#25925;&#35586;&#20043;<ruby>&#166020;<rp>(</rp><rt>&#37276;</rt><rp>)</rp></ruby>&#20057;&#24051;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#25098;&#22764;&#20116;&#24178;&#21152;&#23376;&#21320;&#21359;&#37193;&#22235;&#25903;&#20849;&#28858;&#20061;&#25925;&#26352;&#20061;<ruby>&#166020;<rp>(</rp><rt>&#37276;</rt><rp>)</rp></ruby>&#20006;&#38750;&#27492;&#21313;&#26085;&#30342;&#28858;&#20061;<ruby>&#166020;<rp>(</rp><rt>&#37276;</rt><rp>)</rp></ruby>&#26085;&#20063;&#20170;&#36890;&#26360;&#36984;&#26178;&#20869;&#21407;&#26377;&#20061;<ruby>&#166020;<rp>(</rp><rt>&#37276;</rt><rp>)</rp></ruby>&#20043;&#35498;&#32780;&#21448;<span lang=zh-tw>&#35492;</span>&#29992;&#20043;&#20197;&#36984;&#26085;&#21063;&#27492;&#21313;&#26085;&#20839;&#20760;&#26377;&#21513;&#26085;&#38750;&#30433;&#25033;&#36991;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#20063;&#25033;&#25914;&#27491;</li> <li><ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#26410;&#22764;&#30003;&#30328;&#37193;&#24049;&#21359;&#22764;&#21320;&#30002;&#30003;&#22764;&#23493;&#30002;&#36784;&#19993;&#21320;&#24049;&#37193;&#24218;&#25100;&#19993;&#36784;&#24049;&#26410;&#24218;&#30003;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#37193;&#21313;&#20116;&#26085;&#28858;&#22823;&#26126;&#26085;&#20170;&#36890;&#26360;&#31281;&#19978;&#21513;&#26085;&#26126;&#21407;&#35586;&#26159;&#26446;&#28147;&#39080;&#25152;&#38598;&#21448;&#20197;&#19993;&#23493;&#19969;&#21359;&#25098;&#36784;&#24049;&#24051;&#22764;&#30003;&#30328;&#37193;&#30002;&#25100;&#20057;&#20133;&#19993;&#23376;&#19969;<span lang=zh-tw>&#19985;</span>&#24218;&#36784;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#24051;&#30002;&#30003;&#20057;&#37193;&#25098;&#23376;&#24049;<span lang=zh-tw>&#19985;</span>&#24218;&#23493;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#21359;&#30002;&#21320;&#20057;&#26410;&#25098;&#25100;&#24049;&#20133;&#22764;&#23493;&#30328;&#21359;&#30002;&#36784;&#20057;&#24051;&#25098;&#30003;&#24049;&#37193;&#24218;&#25100;&#22764;&#23376;&#30328;<span lang=zh-tw>&#19985;</span>&#30002;&#23493;&#20057;&#21359;&#25098;&#21320;&#24049;&#26410;&#24218;&#30003;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#37193;&#19977;&#21313;&#19971;&#26085;&#28858;&#19971;&#32854;&#26085;&#26126;&#21407;&#35586;&#26159;&#36040;&#32829;&#25152;&#38598;&#19971;&#32854;&#32773;&#40644;&#24093;&#20803;&#22899;&#25991;&#29579;&#21608;&#20844;&#23380;&#23376;&#22825;&#32769;&#33891;&#20210;&#33298;&#20063;&#20854;&#26085;&#23452;&#33289;&#30334;&#20107;&#20854;&#35498;&#19981;&#20523;&#20840;&#28961;&#32681;&#29702;&#20170;&#36984;&#25799;&#38614;&#19981;&#29992;&#32780;&#36890;&#26360;&#29494;&#36617;&#20854;&#21517;&#25033;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;</li> <li>&#29577;&#30343;&#38014;&#39381;&#32043;&#24494;&#24093;&#26143;&#32043;&#24494;&#38014;&#39381;&#21271;&#36784;&#24093;&#26143;&#25788;&#40845;&#24093;&#26143;&#37117;&#22825;&#23542;&#29031;&#37117;&#22825;<u>&#36681;</u>&#36939;&#34892;&#34905;&#24093;&#26143;&#21608;&#20185;&#32645;&#26143;&#26143;&#39340;&#36020;&#20154;&#26082;&#38750;&#23526;&#26377;&#27492;&#26143;&#21448;&#19988;&#24517;&#28961;&#27492;&#29702;&#19988;&#26044;&#19968;&#24093;&#26143;&#20043;&#20013;&#21448;&#26377;&#37329;&#36650;&#28779;&#36650;&#27700;&#36650;&#22825;&#20057;&#22826;&#20057;&#35576;&#21517;&#36984;&#25799;&#23447;&#37857;&#26352;&#30342;&#34899;&#22763;&#25423;&#36896;&#20063;&#20170;&#36890;&#26360;&#38614;&#36617;&#20854;&#21517;&#23526;&#19981;&#29992;&#20197;&#36984;&#25799;&#25033;&#20465;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;</li> <li>&#36870;&#34880;&#20995;<ruby>&#167686;<rp>(</rp><rt>&#38577;</rt><rp>)</rp></ruby>&#20239;&#34880;&#20995;&#21315;&#37329;&#34880;&#20995;&#20116;&#23376;&#25171;&#21163;&#34880;&#20995;&#23665;&#23478;&#28779;&#34880;&#23665;&#23478;&#20992;&#30759;&#25110;&#24478;&#24180;&#24178;<span lang=zh-tw>&#36215;</span>&#25110;&#24478;&#24180;&#25903;<span lang=zh-tw>&#36215;</span>&#20854;&#26044;&#29983;&#23557;&#21046;&#21270;&#20043;&#29702;&#20102;&#19981;&#30456;&#24178;&#36984;&#25799;&#23447;&#37857;&#26352;&#27665;&#38291;&#26368;&#30031;&#20992;&#30759;&#28779;&#34880;&#34899;&#22763;&#25423;&#36896;&#24801;&#21517;&#20197;&#22151;&#20154;&#32819;&#20170;&#36984;&#25799;&#19981;&#29992;&#32780;&#36890;&#26360;&#29494;&#36617;&#20854;&#21517;&#25033;&#20465;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;</li> <li>&#20061;&#33391;&#26143;&#25353;&#24180;&#21608;&#36938;&#26044;&#20117;&#13649;&#38272;&#36335;&#24237;&#22530;&#23546;&#35264;&#20043;&#38291;&#20840;&#28961;&#32681;&#29702;&#36890;&#26360;&#32317;&#35542;&#20869;&#36617;&#20803;&#26397;&#22863;&#32631;&#31561;&#35486;&#20170;&#36984;&#25799;&#38614;&#19981;&#29992;&#32780;&#24180;&#23616;&#20173;&#28982;&#38283;&#36617;&#21448;&#26377;&#26263;&#20992;&#29022;&#20134;&#26159;&#27492;<ruby>&#169238;<rp>(</rp><rt>&#39006;</rt><rp>)</rp></ruby>&#30342;&#19990;&#20439;&#22916;&#35498;&#25033;&#19968;&#20341;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;</li> <li>&#36890;&#26360;&#20197;&#26412;&#24180;&#20116;&#34382;&#20803;&#36929;&#30002;&#24178;&#25152;&#33256;&#20043;&#25903;&#28858;&#31359;&#23665;&#22823;&#32645;&#15115;&#20057;&#24178;&#25152;&#33256;&#20043;&#25903;&#28858;&#22825;&#31105;&#26417;&#38592;&#20108;&#25903;&#25152;&#22846;&#20043;&#26041;&#28858;&#23665;&#23478;&#22256;&#40845;&#20170;&#26178;&#25010;&#26360;&#24799;&#20197;&#24218;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#20108;&#24178;&#25152;&#33256;&#20043;&#25903;&#28858;&#37329;&#31070;&#20006;&#19981;&#36991;&#30002;&#20057;&#25152;&#26377;&#31359;&#23665;&#22823;&#32645;&#15115;&#31561;&#21517;&#25033;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;</li> <li>&#36890;&#26360;&#20197;&#39515;&#39340;&#21069;&#24178;&#28858;&#39515;&#39340;&#33256;&#23448;&#20027;&#21513;&#21448;&#28858;&#39340;&#21069;&#20845;<ruby><u>&#23475;</u><rp>(</rp><rt>&#12275;&#23424;&#29579;&#21475;</rt><rp>)</rp></ruby>&#20027;&#20982;&#28858;&#20982;&#28858;&#21513;&#30342;&#28961;&#32681;&#29702;&#24444;&#27492;&#25269;&#29310;&#26368;&#28858;&#24785;&#20154;&#25033;&#19968;&#20341;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;</li> <li>&#39131;&#22825;&#29544;&#28779;&#21448;&#21517;&#30343;&#22825;&#28792;&#36864;&#36890;&#26360;&#32317;&#35542;&#24050;&#35328;&#20854;&#28961;&#39511;&#32780;&#24180;&#23616;&#29494;&#36617;&#20043;&#25033;&#20341;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;</li> <li>&#38957;&#30333;<span lang=zh-tw>&#31354;</span>&#20129;&#20843;&#23665;<span lang=zh-tw>&#31354;</span>&#20129;&#21363;&#28014;&#22825;<span lang=zh-tw>&#31354;</span>&#20129;&#20843;&#23665;&#20992;&#30759;&#32718;&#27611;&#31105;&#21521;&#21363;&#22352;&#29022;&#21521;&#29022;&#27969;&#36001;&#21363;&#25903;&#36864;<span lang=zh-tw>&#33290;</span>&#21051;&#24444;&#27492;&#37679;<span lang=zh-hk>&#35660;</span>&#36930;&#33268;&#30064;&#21516;&#33707;&#36776;&#32780;&#20006;&#21015;&#20043;&#20170;&#26597;&#26126;&#37325;&#35079;&#25033;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;</li> <li>&#36890;&#26360;&#20197;&#26376;&#21421;&#21069;&#19968;&#36784;&#28858;&#31456;&#20809;&#20854;&#26085;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#23233;&#23094;&#26597;&#23233;&#23094;&#19981;&#23559;&#26085;&#21462;&#21421;&#21069;&#24178;&#21421;&#24460;&#25903;&#31456;&#20809;&#28858;&#21421;&#21069;&#20043;&#25903;&#33258;&#22312;&#19981;&#29992;&#20043;&#20869;&#21063;&#31456;&#20809;&#20043;&#21517;&#20134;&#34394;&#35373;&#20063;&#25033;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;</li> <li>&#22825;&#39000;&#20035;&#21313;&#20108;&#26376;&#23559;&#20197;&#22235;&#26178;&#26106;&#24178;&#38918;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#20043;&#27491;&#26376;&#20057;&#20133;&#20108;&#26376;&#30002;&#25100;&#19977;&#26376;&#20057;&#37193;&#22235;&#26376;&#19993;&#30003;&#20116;&#26376;&#19969;&#26410;&#20845;&#26376;&#25098;&#21320;&#19971;&#26376;&#24049;&#24051;&#20843;&#26376;&#24218;&#36784;&#20061;&#26376;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#21359;&#21313;&#26376;&#22764;&#23493;&#21313;&#19968;&#26376;&#30328;<span lang=zh-tw>&#19985;</span>&#21313;&#20108;&#26376;&#30002;&#23376;&#30002;&#20057;&#21508;&#20108;&#32773;&#21313;&#24178;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#21313;&#20108;&#25903;&#21218;&#24517;&#37325;&#35211;&#21313;&#20108;&#26376;&#26408;&#23559;&#26106;&#20116;&#27683;&#38918;&#24067;&#32780;&#22235;&#26178;&#34892;&#19988;&#30002;&#23376;&#24178;&#25903;&#20043;&#39318;&#21313;&#20108;&#26376;&#26376;&#20043;&#32066;&#26377;&#35998;&#19979;<span lang=zh-tw>&#36215;</span>&#20803;&#20043;&#29702;&#25925;&#19981;&#29992;&#22764;&#23376;&#32780;&#29992;&#30002;&#23376;&#20063;&#20170;&#36890;&#26360;&#27491;&#26376;&#20057;&#20133;<span lang=zh-hk>&#35660;</span>&#30002;&#21320;&#22235;&#26376;&#19993;&#30003;<span lang=zh-hk>&#35660;</span>&#19993;&#23376;&#20116;&#26376;&#19969;&#26410;<span lang=zh-hk>&#35660;</span>&#19969;<span lang=zh-tw>&#19985;</span>&#19971;&#26376;&#24049;&#24051;<span lang=zh-hk>&#35660;</span>&#30002;&#23493;&#20843;&#26376;&#24218;&#36784;<span lang=zh-hk>&#35660;</span>&#19993;&#36784;&#21313;&#26376;&#22764;&#23493;<span lang=zh-hk>&#35660;</span>&#25098;&#36784;&#21313;&#19968;&#26376;&#30328;<span lang=zh-tw>&#19985;</span><span lang=zh-hk>&#35660;</span>&#30002;&#23376;&#21313;&#20108;&#26376;&#30002;&#23376;<span lang=zh-hk>&#35660;</span>&#30328;&#26410;&#20465;&#25033;&#25914;&#27491;</li> <li>&#36890;&#26360;&#20197;&#26149;&#37193;&#22799;&#23376;&#31179;&#21359;&#20908;&#21320;&#28858;&#23432;&#26085;&#26149;&#36784;&#22799;&#26410;&#31179;&#25100;&#20908;<span lang=zh-tw>&#19985;</span>&#28858;&#29282;&#26085;&#21407;&#22987;&#35586;&#23432;&#29282;&#20197;&#23383;&#24418;&#30456;&#36817;&#32780;<span lang=zh-tw>&#35492;</span>&#30070;&#26131;&#23432;&#26085;&#28858;&#29282;&#26085;&#26131;&#29282;&#26085;&#28858;&#23432;&#26085;&#20170;&#25353;&#26149;&#36784;&#22799;&#26410;&#31179;&#25100;&#20908;<span lang=zh-tw>&#19985;</span>&#20035;&#22235;&#26178;&#30070;&#26106;&#20043;&#22303;&#20197;&#28858;&#23432;&#26085;&#23452;&#20063;&#26149;&#37193;&#22799;&#23376;&#31179;&#21359;&#20908;&#21320;&#20035;&#22235;&#26178;&#27515;&#22234;&#20043;&#36784;&#20197;&#28858;&#29282;&#26085;&#23452;&#20063;&#25033;&#29031;&#21407;&#22987;&#25914;&#27491;</li> <li>&#22825;&#29508;&#22825;&#28779;&#36890;&#26360;&#36617;&#23493;&#21320;&#25100;&#26376;&#23376;&#26085;&#20133;&#21359;&#26410;&#26376;&#21359;&#26085;&#30003;&#23376;&#36784;&#26376;&#21320;&#26085;&#24049;&#37193;<span lang=zh-tw>&#19985;</span>&#26376;&#37193;&#26085;&#25353;&#21407;&#22987;&#24341;&#26446;&#40718;&#31066;&#35486;&#20133;&#21359;&#26410;&#26376;&#30070;&#26159;&#37193;&#26085;&#24049;&#37193;<span lang=zh-tw>&#19985;</span>&#26376;&#30070;&#26159;&#21359;&#26085;&#20035;&#19977;&#21512;&#20043;&#23565;&#27798;&#29494;&#24180;&#20043;&#28797;&#29022;&#20063;&#21448;&#21407;&#22987;&#20197;&#26149;&#26408;&#26106;&#37193;&#28858;&#29282;&#26085;&#31179;&#37329;&#26106;&#21359;&#28858;&#29282;&#26085;&#23588;&#33287;&#22825;&#29508;&#21517;&#32681;&#30456;&#21512;&#33267;&#22825;&#28779;&#26082;&#20197;&#23376;&#28858;&#23493;&#21320;&#25100;&#28779;&#23616;&#20043;&#22825;&#28779;&#21320;&#28858;&#30003;&#23376;&#36784;&#27700;&#23616;&#20043;&#22825;&#28779;&#21063;&#26408;&#24517;&#29992;&#37193;&#37329;&#24517;&#29992;&#21359;&#32681;&#20363;&#22987;&#24471;&#30456;&#31526;<span lang=zh-tw>&#33995;</span>&#22825;&#28779;&#32773;&#25512;&#20854;&#27683;&#20043;&#26681;&#21407;&#25925;&#27491;&#20197;&#30456;&#21453;&#32780;&#20114;&#26681;&#21363;&#38525;&#26681;&#38530;&#32780;&#38530;&#26681;&#38525;&#20063;&#25033;&#21516;&#22825;&#29508;&#19968;&#20341;&#25914;&#27491;</li> <li>&#20843;&#39080;&#20035;&#21462;&#22235;&#26178;&#23565;&#34909;&#19977;&#21512;&#20043;&#36784;&#20197;&#26408;&#28779;&#20108;&#24178;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#20043;<span lang=zh-tw>&#33995;</span>&#23565;&#34909;&#28858;&#34394;&#34394;&#21063;&#29983;&#39080;&#26408;&#28779;&#25152;&#20197;&#29983;&#39080;&#20063;&#26149;&#34909;&#37193;&#29992;&#19969;<span lang=zh-tw>&#19985;</span>&#19969;&#24051;&#26085;&#22799;&#34909;&#23376;&#29992;&#30002;&#30003;&#30002;&#36784;&#26085;&#31179;&#34909;&#21359;&#29992;&#19969;&#20133;&#19969;&#26410;&#26085;&#20908;&#34909;&#21320;&#29992;&#30002;&#23493;&#30002;&#25100;&#26085;&#20170;&#36890;&#26360;&#19969;&#24051;<span lang=zh-hk>&#35660;</span>&#24049;&#37193;&#19969;&#20133;<span lang=zh-hk>&#35660;</span><ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#26410;&#25033;&#25914;&#27491;</li> <li>&#22320;&#22218;&#20035;&#22235;&#26178;&#19977;&#21512;&#21350;&#20043;&#32013;&#30002;<span lang=zh-tw>&#33995;</span>&#19977;&#21512;&#28961;&#22303;&#23616;&#32780;&#22303;&#26106;&#26044;&#22235;&#23395;&#26408;&#28779;&#37329;&#27700;&#20043;&#25152;&#20197;&#29983;&#26106;&#22675;&#32773;&#28961;&#36969;&#38750;&#22303;&#25925;&#29992;&#30070;&#26178;&#19977;&#21512;&#21350;&#20869;&#22806;<u>&#20841;</u>&#21021;&#29243;&#20043;&#32013;&#30002;&#28858;&#22320;&#22218;&#26085;&#20854;&#19968;&#21350;<u>&#20841;</u>&#29992;&#32773;&#21063;&#20877;&#29992;&#19990;&#25033;&#20108;&#29243;&#20043;&#32013;&#30002;&#26085;&#26149;&#26408;&#20133;&#21359;&#26410;&#23616;&#28858;<span lang=zh-tw>&#38663;</span>&#22372;&#20094;&#21350;&#27491;&#26376;&#29992;<span lang=zh-tw>&#38663;</span>&#20869;&#21350;&#21021;&#29243;&#24218;&#23376;&#22806;&#21350;&#21021;&#29243;&#24218;&#21320;&#20108;&#26376;&#29992;&#22372;&#20869;&#21350;&#21021;&#29243;&#20057;&#26410;&#22806;&#21350;&#21021;&#29243;&#30328;<span lang=zh-tw>&#19985;</span>&#19977;&#26376;&#29992;&#20094;&#20869;&#21350;&#21021;&#29243;&#30002;&#23376;&#22806;&#21350;&#21021;&#29243;&#22764;&#21320;&#22799;&#28779;&#23493;&#21320;&#25100;&#23616;&#28858;&#38626;&#20094;&#33390;&#21350;&#22235;&#26376;&#29992;&#38626;&#20869;&#21350;&#21021;&#29243;&#24049;&#21359;&#22806;&#21350;&#21021;&#29243;&#24049;&#37193;&#20116;&#26376;&#29992;&#20094;&#19990;&#29243;&#22764;&#25100;&#25033;&#29243;&#30002;&#36784;&#20845;&#26376;&#29992;&#33390;&#20839;&#21350;&#21021;&#29243;&#19993;&#36784;&#22806;&#21350;&#21021;&#29243;&#19993;&#25100;&#31179;&#37329;&#24049;&#37193;<span lang=zh-tw>&#19985;</span>&#23616;&#28858;&#20812;&#33390;&#24061;&#21350;&#19971;&#26376;&#29992;&#20812;&#20869;&#21350;&#21021;&#29243;&#19969;&#24051;&#22806;&#21350;&#21021;&#29243;&#19969;&#20133;&#20843;&#26376;&#29992;&#33390;&#19990;&#29243;&#19993;&#23493;&#25033;&#29243;&#19993;&#30003;&#20061;&#26376;&#29992;&#24061;&#20869;&#21350;&#21021;&#29243;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby><span lang=zh-tw>&#19985;</span>&#22806;&#21350;&#21021;&#29243;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#26410;&#20908;&#27700;&#30003;&#23376;&#36784;&#23616;&#28858;&#22350;&#24061;&#22372;&#21350;&#21313;&#26376;&#29992;&#22350;&#20869;&#21350;&#21021;&#29243;&#25098;&#23493;&#22806;&#21350;&#21021;&#29243;&#25098;&#30003;&#21313;&#19968;&#26376;&#29992;&#24061;&#19990;&#29243;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#21359;&#25033;&#29243;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#37193;&#21313;&#20108;&#26376;&#29992;&#22372;&#19990;&#29243;&#30328;&#37193;&#25033;&#29243;&#20057;&#21359;&#20170;&#36890;&#26360;&#20108;&#26376;&#20057;&#26410;<span lang=zh-hk>&#35660;</span>&#30328;&#26410;&#19977;&#26376;&#22764;&#21320;<span lang=zh-hk>&#35660;</span>&#30002;&#23493;&#22235;&#26376;&#24049;&#37193;<span lang=zh-hk>&#35660;</span>&#24049;<span lang=zh-tw>&#19985;</span>&#20116;&#26376;<span lang=zh-hk>&#35660;</span>&#25098;&#21320;&#25098;&#36784;&#20845;&#26376;<span lang=zh-hk>&#35660;</span>&#30328;&#26410;&#30328;&#24051;&#19971;&#20843;&#26376;&#20114;&#26131;&#19969;&#20133;<span lang=zh-hk>&#35660;</span>&#19969;&#21359;&#20061;&#26376;<span lang=zh-hk>&#35660;</span>&#25098;&#36784;&#25098;&#23376;&#21313;&#26376;<span lang=zh-hk>&#35660;</span>&#24218;&#25100;&#24218;&#23376;&#21313;&#19968;&#21313;&#20108;&#26376;&#38357;&#20170;&#20465;&#25033;&#25914;&#27491;</li> <li>&#36890;&#26360;&#23433;<span lang=zh-tw>&#33900;</span>&#29992;&#24218;&#23493;&#22764;&#23493;&#19993;&#21320;&#24218;&#21320;&#22764;&#21320;&#30002;&#30003;&#19993;&#30003;&#24218;&#30003;&#22764;&#30003;&#20057;&#37193;&#19969;&#37193;&#24049;&#37193;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#37193;&#30328;&#37193;&#21313;&#22235;&#26085;&#28858;&#40180;&#21536;&#26085;&#21843;&#25890;&#29992;&#19993;&#23376;&#24218;&#23376;&#22764;&#23376;&#30002;&#23493;&#19993;&#23493;&#20057;&#21359;&#19969;&#21359;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#21359;&#30328;&#21359;&#30002;&#21320;&#21313;&#26085;&#28858;&#40180;&#21536;&#23565;&#26085;&#30456;&#20659;&#22987;&#33258;&#37101;&#29854;&#21462;&#37329;&#38622;&#40180;&#29577;&#29356;&#21536;&#20043;&#32681;&#32780;&#20854;&#29992;&#26085;&#21063;&#19981;&#30693;&#25152;&#30001;&#20358;&#26126;&#21407;&#26354;&#28858;&#20043;&#35299;&#32780;&#19981;&#33021;&#36890;&#21407;&#22987;&#32771;&#21407;&#30097;&#20854;&#26377;<span lang=zh-tw>&#35492;</span>&#20170;&#25353;&#31070;&#29022;<span lang=zh-tw>&#36215;</span>&#20363;&#20197;&#38622;&#28858;&#37193;&#29356;&#28858;&#25100;&#37193;&#28858;&#26085;&#20837;&#20043;&#38272;&#25100;&#28858;&#38281;&#29289;&#20043;&#26371;&#28982;<span lang=zh-tw>&#33900;</span>&#27512;&#26044;&#22303;&#36991;&#22303;&#26085;&#19981;&#29992;&#25925;&#19981;&#29992;&#25100;&#32780;&#29992;&#37193;&#26143;&#21629;&#20043;&#34899;&#21359;&#28858;&#21629;&#23467;&#21462;&#26481;&#26041;&#20986;&#22320;&#20043;&#32681;<span lang=zh-tw>&#33900;</span>&#22475;&#20043;&#34899;&#37193;&#28858;&#21629;&#23467;&#21462;&#35199;&#26041;&#20837;&#22320;&#20043;&#32681;&#33258;&#37193;&#19978;&#28335;&#33267;&#21320;&#32780;&#19968;&#38530;&#29983;&#25925;&#40180;&#21536;&#29992;&#21320;&#30003;&#37193;&#26085;&#40180;&#21536;&#23565;&#21063;&#23376;&#23493;&#21359;&#26085;&#20063;&#20854;&#27861;&#20197;&#30002;&#19993;&#24218;&#22764;&#22235;&#24178;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#21320;&#30003;&#24471;&#20843;&#26085;&#36991;&#25100;&#22303;&#19981;&#29992;&#20197;&#20057;&#19969;&#24049;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#30328;&#20116;&#24178;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#37193;&#24471;&#20116;&#26085;&#36991;&#26410;&#22303;&#19981;&#29992;&#20849;&#21313;&#19977;&#26085;&#28858;&#40180;&#21536;&#26085;&#24050;&#28858;&#38530;&#22303;&#29983;&#26044;&#37193;&#25925;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#37193;&#32780;&#19981;&#36991;&#20063;&#21448;&#20197;&#19993;&#24218;&#22764;&#19977;&#24178;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#23376;&#24471;&#19977;&#26085;&#36991;&#25098;&#22303;&#19981;&#29992;&#30002;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#23376;&#28858;&#32020;&#38525;&#20134;&#36991;&#19981;&#29992;&#20197;&#30002;&#19993;&#24218;&#22764;&#22235;&#24178;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#23493;&#24471;&#22235;&#26085;&#36991;&#25098;&#19981;&#29992;&#20197;&#20057;&#19969;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#30328;&#22235;&#24178;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#21359;&#24471;&#22235;&#26085;&#36991;&#24050;&#19981;&#29992;&#20849;&#21313;&#19968;&#26085;&#28858;&#40180;&#21536;&#23565;&#26085;&#36890;&#20849;&#20108;&#21313;&#22235;&#26085;&#24178;&#25903;&#30342;&#33287;&#36890;&#26360;&#21512;&#32780;&#33258;&#21508;&#26377;&#32681;&#20363;&#36890;&#26360;&#29305;&#24734;&#20197;&#24218;&#23493;&#22764;&#23493;&#28858;&#40180;&#21536;&#30002;&#21320;&#28858;&#40180;&#21536;&#23565;&#25925;&#36930;&#19981;&#21487;&#35299;&#32819;&#25033;&#20381;<span lang=zh-tw>&#36215;</span>&#20363;&#25914;&#27491;</li> <li>&#33256;&#26085;&#38525;&#26376;&#21462;&#19977;&#21512;&#21069;&#36784;&#38530;&#26376;&#21462;&#19977;&#21512;&#24460;&#36784;&#20854;&#32681;&#25033;&#21513;&#27511;&#20107;&#26126;&#21407;&#27166;&#35201;&#32147;&#20197;&#28858;&#23621;&#19978;&#33256;&#19979;&#23481;&#20445;&#28961;&#30086;&#20043;&#32681;&#30342;&#26377;&#21513;&#28961;&#20982;&#32780;&#36890;&#26360;<span lang=zh-tw>&#33836;</span>&#24180;&#26360;<span lang=zh-tw>&#35492;</span>&#20197;&#28858;&#20982;&#26085;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#33256;&#23448;&#35222;&#20107;&#19978;&#34920;&#38515;&#35359;&#26044;&#29702;<u>&#20054;</u>&#35628;&#25033;&#25914;&#28858;&#21513;&#26085;&#23452;&#33256;&#25919;&#35242;&#27665;&#19978;<ruby>&#132427;<rp>(</rp><rt>&#20876;</rt><rp>)</rp></ruby>&#36914;&#34920;&#31456;&#38515;&#35422;&#35359;</li> <li>&#22825;&#24499;&#26376;&#24499;&#20035;&#19978;&#21513;&#20043;&#26085;&#35576;&#20107;&#30342;&#23452;&#20170;&#27880;&#26178;&#25010;&#26360;&#22825;&#24499;&#26085;&#27490;&#23452;&#20462;&#36896;&#21205;&#22303;&#26376;&#24499;&#26085;&#27490;&#23452;&#20462;&#36896;&#21205;&#22303;&#23476;&#27138;&#19978;&#23448;&#35576;&#22914;&#27492;<ruby>&#169238;<rp>(</rp><rt>&#39006;</rt><rp>)</rp></ruby>&#20961;&#21513;&#31070;&#25152;&#23452;&#20982;&#31070;&#25152;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#30342;&#22810;&#33287;&#32681;&#20363;&#19981;&#21512;&#25033;&#36880;&#26781;&#26015;&#37196;&#25914;&#27491;</li> <li>&#21009;&#34909;&#30772;<ruby><u>&#23475;</u><rp>(</rp><rt>&#12275;&#23424;&#29579;&#21475;</rt><rp>)</rp></ruby>&#22312;&#26085;&#28858;&#26368;&#19981;&#23452;&#20043;&#26085;&#22312;&#26041;&#20134;&#28858;&#26368;&#19981;&#23452;&#20043;&#26041;&#32780;&#36890;&#26360;&#24180;&#34920;&#30342;&#19981;&#36617;&#21363;&#26178;&#25010;&#26360;&#24180;&#31070;&#26041;&#20301;&#36890;&#26360;&#20134;&#25110;&#36617;&#25110;&#19981;&#36617;&#32780;&#20992;&#30759;&#28779;&#34880;&#35628;&#22916;&#20043;&#35498;&#20465;&#26410;<span lang=zh-tw>&#33439;</span>&#38500;&#27530;&#28858;&#30683;&#30462;&#20134;&#25033;&#22686;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#25914;&#27491;</li> </ul> <p>&#20094;&#38534;&#20116;&#24180;&#20845;&#26376;&#21313;&#20116;&#26085;&#20132;&#33287;&#22863;&#20107;&#37070;&#20013;&#24373;&#25991;&#24428;&#31561;<u>&#36681;</u>&#22863;&#26412;&#26085;&#22857;&#15062;&#22823;&#23416;&#22763;&#20061;&#21375;&#23450;&#35696;&#20855;&#22863;&#20854;&#32752;&#35449;&#31185;&#36947;&#20869;&#22914;&#26377;&#36890;<u>&#26313;</u>&#31639;&#26360;&#32773;&#20134;<span lang=zh-tw>&#33879;</span>&#20837;&#35696;&#27453;&#27492;</p> <p>&#22823;&#23416;&#22763;&#20271;&#33251;&#37122;&#29246;&#27888;&#31561;&#35641;&#38988;&#28858;&#36981;&#15062;&#35696;&#22863;&#20107;&#35442;&#33251;&#31561;&#26371;&#35696;&#24471;&#32317;&#29702;&#22686;&#20462;&#26178;&#25010;&#31639;&#26360;&#39208;&#20107;&#21209;&#21644;&#30889;<span lang=zh-tw>&#33674;</span>&#35242;&#29579;&#31561;&#22863;&#31281;&#22857;&#15062;&#37325;&#20462;&#36984;&#25799;&#36890;&#26360;<span lang=zh-tw>&#33836;</span>&#24180;&#26360;&#32147;&#31150;&#37096;&#35696;&#35206;&#25033;&#25914;&#26781;&#30446;&#20132;&#33287;&#35442;&#39208;&#35443;&#26680;&#35330;&#27491;&#21209;&#27512;&#30059;&#19968;&#21487;&#22402;&#27704;&#20037;&#22857;&#15062;&#20381;&#35696;&#27453;&#27492;&#27453;&#36981;&#33251;&#31561;&#24713;&#24515;&#32771;&#35330;&#21209;&#27714;&#20854;&#29702;&#32780;&#24471;&#20854;&#21512;&#27491;&#20854;&#33307;&#24734;&#21152;&#20043;&#35299;&#35498;&#22240;&#35211;&#20854;<span lang=zh-tw>&#33618;</span>&#35477;&#37679;&#24734;&#23578;&#26377;&#20986;&#26044;&#33251;&#36914;&#24859;&#25152;&#22863;&#20043;&#22806;&#32780;&#24517;&#19981;&#21487;&#19981;&#25914;&#32773;&#20857;&#30070;&#22857;&#15062;&#37325;&#20462;&#20043;&#26178;&#33251;&#31561;&#21448;&#32147;&#26597;&#20986;&#33258;&#25033;&#19968;&#20341;&#37328;&#23450;&#26132;&#24180;&#26178;&#25010;&#26360;&#20869;&#20061;&#23467;&#37679;&#24734;&#18249;&#32854;&#31062;&#20161;&#30343;&#24093;&#29305;&#35565;&#27453;&#22825;&#30435;&#20855;&#38988;&#25914;&#27491;&#26377;&#20363;&#21487;&#24490;&#20294;&#20107;&#37325;&#21496;&#22825;&#35696;&#38920;&#34886;&#20801;&#19988;&#26044;&#26178;&#25010;&#26360;&#20869;&#22810;&#25152;&#26356;&#23450;&#22823;&#20856;&#25912;&#38364;&#33251;&#31561;&#35641;&#23559;&#19968;&#20999;&#25033;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#25033;&#25914;&#20043;&#34389;&#33287;&#27453;&#22825;&#30435;&#23448;&#21729;&#20844;&#21516;&#21830;&#37196;&#21478;&#21934;&#38283;&#21015;&#24685;&#21576;&#24481;&#35261;&#20239;&#20062;&#30343;&#19978;&#152096;&#37970;&#21189;&#19979;&#22823;&#23416;&#22763;&#20061;&#21375;&#23450;&#35696;&#26045;&#34892;&#31561;&#22240;&#20855;&#22863;&#21069;&#20358;&#33251;&#31561;&#20239;&#24605;&#36984;&#25799;&#21513;&#26085;&#19977;&#20195;&#20197;&#19978;&#31047;&#35542;&#24178;&#25903;&#20043;&#21083;&#26580;&#32118;&#23569;&#25304;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#24460;&#19990;&#35542;&#35498;&#26085;&#22810;&#34899;&#23478;&#36958;&#34893;&#22686;&#35373;&#31070;&#29022;&#26412;&#19968;&#26085;&#32780;&#21513;&#20982;&#38931;&#27530;&#26412;&#19968;&#26143;&#32780;&#21517;&#34399;&#38620;&#20986;&#20197;&#33268;&#27665;&#38291;&#36264;&#36991;&#28961;&#25152;&#36969;&#24478;&#29694;&#22312;&#31639;&#26360;&#39208;&#22857;&#15062;&#37325;&#20462;&#36984;&#25799;&#36890;&#26360;<span lang=zh-tw>&#33836;</span>&#24180;&#26360;&#20808;&#25818;&#30435;&#33251;&#36914;&#24859;&#23559;&#25033;&#25914;&#26781;&#30446;&#21450;&#31070;&#29022;&#20439;&#35542;&#25033;&#34892;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;&#20043;&#34389;&#22863;&#35531;&#21189;&#37096;&#23450;&#35696;&#32147;&#31150;&#37096;&#35696;&#20132;&#35442;&#39208;&#35443;&#26680;&#35330;&#27491;&#22857;&#15062;&#20381;&#35696;&#27453;&#27492;&#27453;&#36981;&#22312;&#26696;&#20170;&#21644;&#30889;<span lang=zh-tw>&#33674;</span>&#35242;&#29579;&#31561;&#22863;&#31281;&#24713;&#24515;&#25911;&#35330;&#23578;&#26377;&#20986;&#26044;&#33251;&#36914;&#24859;&#25152;&#22863;&#20043;&#22806;&#32780;&#24517;&#19981;&#21487;&#19981;&#25914;&#32773;&#33258;&#25033;&#19968;&#20341;&#37328;&#23450;&#19988;&#26044;&#26178;&#25010;&#26360;&#20869;&#22810;&#25152;&#26356;&#23450;&#22823;&#20856;&#25912;&#38364;&#35531;&#21189;<ruby>&#140060;<rp>(</rp><rt>&#24311;</rt><rp>)</rp></ruby>&#35696;&#31561;&#35486;&#33251;&#31561;&#26597;&#21644;&#30889;<span lang=zh-tw>&#33674;</span>&#35242;&#29579;&#31561;&#38283;&#21015;&#25033;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#25033;&#25914;&#20043;&#34389;&#20849;&#20108;&#21313;&#20843;&#26781;&#20854;&#36617;&#22312;&#26178;&#25010;&#26360;&#32773;&#20849;&#19971;&#26781;&#19968;&#26352;&#20116;&#22995;&#20462;&#23429;&#19968;&#26352;&#23233;&#23094;&#21608;&#22530;&#19968;&#26352;&#22826;&#30333;&#36938;&#26041;&#19968;&#26352;&#38263;&#26143;&#30701;&#26143;&#19968;&#26352;&#27927;&#38957;&#26085;&#19968;&#26352;&#21443;&#35292;&#26131;&#20301;&#19968;&#26352;&#20132;&#31680;&#26085;&#20986;&#20837;&#26205;&#22812;&#26178;&#21051;&#33251;&#31561;&#20844;&#21516;&#37196;&#35696;&#20116;&#22995;&#20462;&#23429;&#35211;&#26044;&#40644;&#24093;&#23429;&#32147;&#20197;&#22995;&#38899;&#20998;&#20116;&#34892;&#20462;&#36896;&#21508;&#26377;&#23452;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#27511;&#20195;&#20197;&#20358;&#35576;&#20754;&#39361;&#35542;&#29978;&#35443;&#28982;&#24460;&#19990;&#38614;&#22995;&#27663;&#32321;&#22810;&#29494;&#24448;&#24448;&#19978;&#28335;&#24471;&#22995;&#20043;&#22987;&#25304;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#22995;&#38899;&#20197;&#28858;&#36264;&#36991;&#23233;&#23094;&#21608;&#22530;&#22826;&#30333;&#36938;&#26041;&#28858;&#23130;&#23233;&#25799;&#21513;&#20043;&#29992;&#38263;&#26143;&#30701;&#26143;&#23452;&#26044;&#35009;&#34915;&#20132;&#26131;&#31561;&#38917;&#27927;&#38957;&#26085;&#23452;&#26044;&#30003;&#37193;&#20133;&#23376;&#31561;&#26085;&#21407;&#28961;&#29978;&#32681;&#29702;&#32780;&#36617;&#22312;&#26178;&#25010;&#26360;&#27665;&#20439;&#20415;&#23433;&#36981;&#34892;&#24050;&#20037;&#25033;&#23559;<span lang=zh-tw>&#33674;</span>&#35242;&#29579;&#31561;&#22863;&#35531;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;&#20043;&#34389;&#28961;&#24248;&#35696;&#33267;&#26044;&#21443;&#35292;&#20808;&#24460;&#20043;&#24207;&#30001;&#26044;&#36317;&#26143;&#20043;&#19981;&#21516;&#24478;&#21069;&#29992;&#21443;&#20013;&#26143;&#28858;&#36317;&#26143;&#21063;&#35292;&#22312;&#20808;&#21443;&#22312;&#24460;&#24247;&#29081;&#24180;&#38291;&#29992;&#26032;&#27861;&#31639;&#26360;&#20197;&#21443;&#35199;&#31532;&#19968;&#26143;&#28858;&#36317;&#26143;&#36930;&#25914;&#28858;&#21443;&#20808;&#35292;&#24460;&#20170;<span lang=zh-tw>&#33674;</span>&#35242;&#29579;&#31561;&#22863;&#31281;&#23487;&#20043;&#36317;&#26143;&#24799;&#20154;&#25152;<ruby><u>&#25351;</u><rp>(</rp><rt>&#12272;&#25164;&#15062;</rt><rp>)</rp></ruby>&#33287;&#31639;&#27861;&#30094;&#23494;&#20840;&#28961;&#38364;&#31001;&#31561;&#35486;&#22827;&#26082;&#33287;&#31639;&#27861;&#20840;&#28961;&#38364;&#31001;&#21063;&#26082;&#32147;&#24247;&#29081;&#24180;&#38291;&#25914;&#23450;&#20170;&#20134;&#19981;&#24517;&#26356;&#25914;&#25033;&#23559;&#25152;&#22863;&#21443;&#35292;&#20173;&#25914;&#35292;&#21443;&#20043;&#34389;&#28961;&#24248;&#35696;&#33267;&#26412;&#26781;&#20869;&#35531;&#23559;&#32645;&#15115;&#35336;&#37117;&#20381;&#21476;&#25914;&#27491;&#20043;&#34389;&#26597;&#32645;&#15115;&#35336;&#37117;&#29983;&#26044;&#26085;&#26376;&#20132;&#34892;&#35586;&#20043;&#22825;&#39318;&#22825;&#23614;&#20013;&#27861;&#20197;&#22825;&#39318;&#23660;&#32645;&#22825;&#23614;&#23660;&#35336;&#33258;&#21476;&#32780;&#28982;&#20170;&#20197;&#35199;&#27861;<span lang=zh-tw>&#36215;</span>&#31639;&#30001;&#24444;&#22303;&#21344;&#20505;&#24460;&#22825;&#34892;&#19968;&#26085;&#36930;&#20197;&#32645;&#28858;&#23614;&#35336;&#28858;&#39318;&#26597;&#32645;&#35336;&#27490;&#20837;&#19971;&#25919;&#26360;&#20869;&#25033;&#22914;&#25152;&#22863;&#20381;&#21476;&#25914;&#27491;&#20877;&#19971;&#25919;&#21476;&#26377;&#22235;&#39192;&#20170;&#20197;&#32043;&#27683;&#28961;&#24977;<span lang=zh-tw>&#36215;</span>&#31639;&#36930;&#21435;&#20854;&#19968;&#28982;&#21476;&#27861;&#20855;&#22312;&#25033;&#35531;&#28155;&#20837;&#20197;&#20633;&#22235;&#39192;&#20043;&#29992;&#33267;&#22863;&#28155;&#26178;&#25010;&#26360;&#20869;&#20132;&#31680;&#26085;&#20986;&#20837;&#26205;&#22812;&#26178;&#21051;&#38614;&#23660;&#27604;<span lang=zh-tw>&#33290;</span>&#31934;&#23494;&#20294;&#26178;&#25010;&#26360;&#27445;&#24335;&#38930;&#34892;&#24050;&#20037;&#20134;&#19981;&#20415;&#22686;&#28155;&#25033;&#23559;&#25152;&#22863;&#28155;&#20837;&#20043;&#34389;&#28961;&#24248;&#35696;&#20173;&#20196;&#21051;&#20837;&#36890;&#26360;&#20869;&#21487;&#20063;&#20854;&#19981;&#36617;&#20837;&#26178;&#25010;&#26360;&#32780;&#28858;&#36984;&#25799;&#36890;&#26360;&#27453;&#22825;&#30435;&#25152;&#25818;&#20197;&#36984;&#25799;&#32773;&#20108;&#21313;&#19968;&#26781;&#30342;&#27665;&#38291;&#20462;&#26041;&#36896;<span lang=zh-tw>&#33900;</span>&#36264;&#21513;&#36991;&#20982;&#20043;&#29992;&#21407;&#20418;&#34899;&#22763;&#25512;&#34893;&#21508;&#23478;&#19981;&#21516;&#35628;&#22916;&#32773;&#22266;&#22810;<span lang=zh-hk>&#35660;</span>&#33307;&#32773;&#20134;&#24489;&#19981;&#23569;&#20854;&#20418;&#26044;&#20462;&#26041;&#32773;&#20108;&#26781;&#26352;&#20061;&#33391;&#26143;&#26352;&#39131;&#22825;&#29544;&#28779;&#20418;&#26044;&#36896;<span lang=zh-tw>&#33900;</span>&#32773;&#20845;&#26781;&#26352;&#23494;&#26085;&#26352;&#29577;&#30343;&#38014;&#39381;&#31561;&#26143;&#26352;&#36870;&#34880;&#20995;&#31561;&#29022;&#26352;&#31359;&#23665;&#22823;&#32645;&#15115;&#26352;&#39340;&#21069;&#20845;<ruby><u>&#23475;</u><rp>(</rp><rt>&#12275;&#23424;&#29579;&#21475;</rt><rp>)</rp></ruby>&#26352;&#38957;&#30333;<span lang=zh-tw>&#31354;</span>&#20129;&#31561;&#29022;&#25110;&#20418;&#34899;&#22763;&#25423;&#36896;&#25110;&#20418;&#32239;&#26360;&#25152;&#28204;&#21517;&#30446;&#32321;&#22810;<span lang=zh-tw>&#33674;</span>&#35242;&#29579;&#31561;&#26082;&#31281;&#23526;&#19981;&#29992;&#20197;&#36984;&#25799;&#19988;&#26597;&#26126;&#25269;&#29310;&#37325;&#35079;&#25033;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#20043;&#34389;&#25033;&#22914;&#25152;&#22863;&#21024;&#21435;<span lang=zh-tw>&#33509;</span>&#19971;&#32854;&#26085;&#20043;&#19981;&#32147;&#31070;&#22312;&#26085;&#31456;&#20809;&#26085;&#20043;&#28961;&#35586;&#27492;&#19977;&#26781;&#20134;&#25033;&#22914;&#25152;&#22863;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#21435;&#33267;&#26044;&#20061;<ruby>&#166020;<rp>(</rp><rt>&#37276;</rt><rp>)</rp></ruby>&#26085;&#22825;&#39000;&#26085;&#23432;&#29282;&#26085;&#22825;&#29508;&#22825;&#28779;&#26085;&#20843;&#39080;&#26085;&#22320;&#22218;&#26085;&#40180;&#21536;&#26085;&#33256;&#26085;&#20849;&#20843;&#26781;&#26082;&#32147;&#35442;&#39208;&#26597;&#26126;&#37679;<span lang=zh-hk>&#35660;</span>&#25033;&#22914;&#25152;&#22863;&#29031;&#21892;&#26412;&#25914;&#27491;&#21448;&#22825;&#24499;&#26376;&#24499;&#31561;&#21513;&#31070;&#25152;&#23452;&#36890;&#26360;&#26410;&#32147;&#35442;&#36617;&#21009;&#34909;&#30772;<ruby><u>&#23475;</u><rp>(</rp><rt>&#12275;&#23424;&#29579;&#21475;</rt><rp>)</rp></ruby>&#31561;&#20982;&#31070;&#25152;<ruby><u>&#24524;</u><rp>(</rp><rt>&#12273;&#24051;&#24515;</rt><rp>)</rp></ruby>&#20134;&#26410;&#32147;&#35442;&#36617;&#21450;&#35576;&#35628;&#22916;&#20043;&#35498;&#26410;&#30433;<span lang=zh-tw>&#33439;</span>&#38500;&#27492;&#20108;&#26781;&#20418;&#35442;&#39208;&#25033;&#36774;&#20043;&#20107;&#25033;&#22914;&#25152;&#22863;&#20196;<span lang=zh-tw>&#33674;</span>&#35242;&#29579;&#31561;&#29575;&#21516;&#35442;&#39208;&#21508;&#21729;&#32048;&#24515;&#35443;&#32771;&#32232;&#36655;&#25104;&#26360;&#19968;&#20341;&#36914;&#21576;&#24481;&#35261;&#24685;&#20505;&#27453;&#23450;&#20877;&#36890;&#26360;&#25152;&#26377;&#31070;&#29022;&#21517;&#30446;&#38614;&#32147;<ruby>&#132866;<rp>(</rp><rt>&#21024;</rt><rp>)</rp></ruby>&#25914;&#25033;&#20173;&#23559;<span lang=zh-tw>&#33290;</span>&#26377;&#21517;&#30446;&#38468;&#36617;&#21367;&#26411;&#20197;&#31034;&#20659;&#30097;&#20197;&#20633;&#21338;&#25911;&#20447;&#21629;&#19979;&#20043;&#26085;&#20196;&#27453;&#22825;&#30435;&#29031;&#20363;&#36774;&#29702;&#21487;&#20063;&#31561;&#22240;&#26044;&#20094;&#38534;&#20116;&#24180;&#19971;&#26376;&#20108;&#21313;&#20116;&#26085;&#38988;&#26412;&#26376;&#20108;&#21313;&#19971;&#26085;&#22857;&#15062;&#20381;&#35696;&#27453;&#27492;</p> <p>&#32317;&#29702;&#22686;&#20462;&#26178;&#25010;&#31639;&#26360;&#39208;&#20107;&#21209;&#21644;&#30889;<span lang=zh-tw>&#33674;</span>&#35242;&#29579;&#33251;&#20801;&#31103;&#31561;&#35641;&#22863;&#33251;&#31561;&#24685;&#32386;<span lang=zh-tw>&#33836;</span>&#24180;&#26360;&#36890;&#26360;&#20170;&#24050;&#21578;&#31459;&#35641;&#23559;&#32386;&#23601;<span lang=zh-tw>&#33836;</span>&#24180;&#26360;&#31295;&#26412;&#19968;&#22871;&#36890;&#26360;&#31295;&#26412;&#20116;&#22871;&#24685;&#21576;&#24481;&#35261;&#20239;&#20505;&#27453;&#23450;&#20447;&#21629;&#19979;&#20043;&#26085;&#27453;&#36981;&#21407;&#22857;&#35565;&#15062;&#36774;&#29702;&#20877;&#36890;&#26360;&#21521;&#24490;&#20439;&#31281;&#29702;&#21512;&#24685;&#35531;&#27453;&#23450;&#22025;&#21517;&#20197;&#20809;&#20856;&#31574;&#21478;&#25836;&#26360;&#21517;&#19968;&#21934;&#20208;&#25031;&#27453;&#15875;&#28858;&#27492;&#35641;&#22863;&#31561;&#22240;&#26044;&#20094;&#38534;&#20116;&#24180;&#20843;&#26376;&#21021;&#19971;&#26085;&#20132;&#33287;&#22863;&#20107;&#37070;&#20013;&#24373;&#25991;&#24428;&#31561;<u>&#36681;</u>&#22863;&#26412;&#26085;&#22857;&#15062;&#30693;&#36947;&#20102;&#26360;&#21517;<span lang=zh-tw>&#33879;</span>&#29992;&#21332;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby>&#36776;&#26041;&#26360;&#23383;&#27171;&#27453;&#27492;</p> <h2>&#20094;&#38534;&#20845;&#24180;&#21313;&#20108;&#26376;&#21313;&#20843;&#26085;&#22857;&#15062;&#38283;&#36617;&#35576;&#33251;&#32887;&#21517;</h2> <table> <tbody> <tr><th>&#32317;&#29702;</th></tr> <tr><td>&#21644;&#30889;<span lang=zh-tw>&#33674;</span>&#35242;&#29579;</td><td>&#33251;</td><td>&#20801;&#31103;</td></tr> <tr><th>&#27494;<span lang=zh-tw>&#33521;</span>&#27583;&#30435;&#29702;</th></tr> <tr><td>&#21644;&#30889;&#21644;&#35242;&#29579;</td><td>&#33251;</td><td>&#24344;&#26205;</td></tr> <tr><th>&#32317;&#35009;</th></tr> <tr><td>&#32147;&#31605;&#35611;&#23448;&#21009;&#37096;&#24038;&#20365;&#37070;</td><td>&#33251;</td><td>&#24373;&#29031;</td></tr> <tr><td>&#40251;&#33242;&#23546;&#21375;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby>&#37682;&#19968;&#27425;</td><td>&#33251;</td><td>&#26757;&#15492;&#25104;</td></tr> <tr><td>&#21407;&#20219;&#24037;&#37096;&#21491;&#20365;&#37070;</td><td>&#33251;</td><td>&#20309;&#22283;&#23447;</td></tr> <tr><td>&#21332;&#29702;&#39208;&#20107;&#27453;&#22825;&#30435;&#30435;&#27491;&#20860;&#20304;&#38936;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby>&#37682;&#20108;&#27425;</td><td>&#33251;</td><td>&#36914;&#24859;</td></tr> <tr><th>&#32386;&#20462;</th></tr> <tr><td>&#21332;&#21516;&#36774;&#29702;&#39208;&#20107;&#21729;&#22806;&#37070;&#37532;&#20173;&#30041;&#27453;&#22825;&#30435;&#21491;&#30435;&#21103;&#20219;</td><td>&#33251;</td><td>&#26446;<ruby>&#140060;<rp>(</rp><rt>&#24311;</rt><rp>)</rp></ruby>&#32768;</td></tr> <tr><td>&#21009;&#37096;&#20027;&#20107;&#30041;&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#20013;&#23448;&#27491;&#20219;&#21152;&#19977;&#32026;</td><td>&#33251;</td><td>&#20309;&#22283;&#23480;</td></tr> <tr><td>&#24037;&#37096;&#20027;&#20107;&#30041;&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#31179;&#23448;&#27491;&#20219;&#21152;&#19968;&#32026;</td><td>&#33251;</td><td>&#26041;&#31296;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#26149;&#23448;&#27491;&#21152;&#19977;&#32026;</td><td>&#33251;</td><td>&#20309;&#21531;&#24800;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#28431;&#21051;&#31185;&#20116;&#23448;&#25352;&#22778;&#27491;&#21152;&#20108;&#32026;</td><td>&#33251;</td><td>&#29066;&#20305;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#28431;&#21051;&#31185;&#20116;&#23448;&#25352;&#22778;&#27491;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby>&#37682;&#20108;&#27425;</td><td>&#33251;</td><td>&#21129;&#27603;&#22331;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#21338;&#22763;&#21152;&#22235;&#32026;</td><td>&#33251;</td><td>&#28504;&#27741;<span lang=zh-tw>&#29787;</span></td></tr> <tr><td>&#27453;&#22825;&#30435;&#28431;&#21051;&#31185;&#21338;&#22763;</td><td>&#33251;</td><td>&#40778;&#20811;&#26124;</td></tr> <tr><td>&#22283;&#23376;&#30435;&#31639;&#23416;&#25945;&#32722;&#21407;&#20219;&#31119;&#24314;&#27712;&#24030;&#24220;&#30693;&#24220;</td><td>&#33251;</td><td>&#20309;&#22283;&#26847;</td></tr> <tr><th>&#25552;&#35519;</th></tr> <tr><td>&#27453;&#22825;&#30435;&#22825;&#25991;&#31185;&#20116;&#23448;&#38728;&#33274;&#37070;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby>&#37682;&#19977;&#27425;</td><td>&#33251;</td><td><span lang=zh-tw>&#34217;</span>&#21704;&#22294;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#20027;&#31807;&#21152;&#19968;&#32026;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby>&#37682;&#19968;&#27425;</td><td>&#33251;</td><td>&#27611;&#22025;&#26771;</td></tr> <tr><th>&#25910;&#25484;</th></tr> <tr><td>&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#21338;&#22763;&#21152;&#19968;&#32026;</td><td>&#33251;</td><td>&#31069;&#21932;&#40801;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#21338;&#22763;</td><td>&#33251;</td><td>&#24373;&#24344;<span lang=zh-tw>&#28214;</span></td></tr> <tr><td>&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#21338;&#22763;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby>&#37682;&#19968;&#27425;</td><td>&#33251;</td><td>&#27704;&#23450;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#22825;&#25991;&#29983;&#21152;&#19968;&#32026;</td><td>&#33251;</td><td>&#26446;&#37834;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#22825;&#25991;&#29983;&#21152;&#19968;&#32026;</td><td>&#33251;</td><td>&#30333;&#22763;&#20625;</td></tr> <tr><th>&#26657;&#37682;&#32362;&#22294;&#25512;&#31639;</th></tr> <tr><td>&#27453;&#22825;&#30435;&#22825;&#25991;&#31185;&#20116;&#23448;&#38728;&#33274;&#37070;&#21152;&#19977;&#32026;</td><td>&#33251;</td><td>&#38515;&#19990;&#37523;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#21338;&#22763;&#21152;&#19968;&#32026;</td><td>&#33251;</td><td>&#32645;<ruby>&#140060;<rp>(</rp><rt>&#24311;</rt><rp>)</rp></ruby></td></tr> <tr><td>&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#21338;&#22763;&#21152;&#19968;&#32026;</td><td>&#33251;</td><td>&#23403;&#21531;&#24499;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#21338;&#22763;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby>&#37682;&#19968;&#27425;</td><td>&#33251;</td><td>&#39825;&#25079;&#20161;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#21338;&#22763;</td><td>&#33251;</td><td>&#29579;&#24499;&#26126;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#22825;&#25991;&#31185;&#22825;&#25991;&#29983;&#21152;&#19968;&#32026;</td><td>&#33251;</td><td>&#20309;&#22283;&#21234;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#22825;&#25991;&#31185;&#22825;&#25991;&#29983;&#21152;&#19968;&#32026;</td><td>&#33251;</td><td>&#24464;&#24429;&#24180;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#22825;&#25991;&#29983;&#21152;&#19968;&#32026;</td><td>&#33251;</td><td>&#20309;&#22283;&#25919;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#22825;&#25991;&#29983;</td><td>&#33251;</td><td>&#28504;&#24478;&#28304;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#22825;&#25991;&#29983;</td><td>&#33251;</td><td>&#20309;<ruby>&#140060;<rp>(</rp><rt>&#24311;</rt><rp>)</rp></ruby>&#31103;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#22825;&#25991;&#29983;&#21152;&#19968;&#32026;</td><td>&#33251;</td><td>&#24464;&#25991;&#23416;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#22825;&#25991;&#29983;&#21152;&#19968;&#32026;</td><td>&#33251;</td><td>&#33891;&#21448;&#26032;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#22825;&#25991;&#29983;</td><td>&#33251;</td><td>&#31243;&#37944;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#22825;&#25991;&#29983;</td><td>&#33251;</td><td>&#21129;&#24517;&#39023;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#22825;&#25991;&#29983;</td><td>&#33251;</td><td>&#38272;&#27888;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#22825;&#25991;&#31185;&#22825;&#25991;&#29983;</td><td>&#33251;</td><td>&#27472;&#22825;&#29790;</td></tr> <tr><td>&#27453;&#22825;&#30435;&#26178;&#25010;&#31185;&#22825;&#25991;&#29983;</td><td>&#33251;</td><td>&#36335;&#37523;</td></tr> <tr><th>&#27494;<span lang=zh-tw>&#33521;</span>&#27583;&#30435;&#36896;</th></tr> <tr><td>&#20869;&#21209;&#24220;&#21335;<span lang=zh-tw>&#33489;</span>&#37070;&#20013;&#20860;&#20304;&#38936;&#21152;&#20116;&#32026;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby>&#37682;&#21313;&#27425;</td><td>&#33251;</td><td>&#38597;&#29246;&#23729;</td></tr> <tr><td>&#20869;&#21209;&#24220;&#37666;&#31975;&#34905;&#38272;&#37070;&#20013;&#20860;&#20304;&#38936;&#21152;&#20845;&#32026;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby>&#37682;&#21313;&#27425;</td><td>&#33251;</td><td>&#27704;&#20445;</td></tr> <tr><td>&#20869;&#21209;&#24220;&#24291;&#20786;&#21496;&#37070;&#20013;&#21152;&#19968;&#32026;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby>&#37682;&#20108;&#27425;</td><td>&#33251;</td><td>&#34886;&#31070;&#20445;</td></tr> <tr><td>&#20869;&#21209;&#24220;&#37666;&#31975;&#34905;&#38272;&#20027;&#20107;</td><td>&#33251;</td><td>&#27704;&#24544;</td></tr> <tr><td>&#20869;&#21209;&#24220;&#24291;&#20786;&#21496;&#21496;&#24235;&#21152;&#20108;&#32026;</td><td>&#33251;</td><td>&#32993;&#19977;&#26684;</td></tr> <tr><td>&#30435;&#36896;&#21152;&#19968;&#32026;</td><td>&#33251;</td><td>&#26446;&#20445;</td></tr> <tr><td>&#30435;&#36896;</td><td>&#33251;</td><td>&#37165;&#26705;&#26684;</td></tr> <tr><td>&#24235;&#25484;</td><td>&#33251;</td><td>&#26446;&#24310;&#20553;</td></tr> <tr><td>&#24235;&#25484;</td><td>&#33251;</td><td>&#32993;&#20160;&#27888;</td></tr> </tbody> </table> </header> <main> <section id=&#26412;&#21407;&#19968;> <h2>&#27453;&#23450;&#21332;<ruby><u>&#32000;</u><rp>(</rp><rt>&#12272;&#31993;&#24051;</rt><rp>)</rp></ruby>&#36776;&#26041;&#26360;&#21367;&#19968;<br />&#26412;&#21407;&#19968;</h2> <p>&#26417;&#23376;&#26352;&#26412;&#22294;&#26360;&#21407;&#21350;&#30059;&#38530;&#38525;&#23478;&#32773;&#27969;&#20854;&#20134;&#34935;&#35576;&#27492;&#20063;&#20316;&#26412;&#21407;</p> <ul> <li><a href=#&#27827;&#22294;>&#27827;&#22294;</a></li> <li><a href=#&#27931;&#26360;>&#27931;&#26360;</a></li> <li><a href=#&#20808;&#22825;&#20843;&#21350;&#27425;&#24207;>&#20808;&#22825;&#20843;&#21350;&#27425;&#24207;</a></li> <li><a href=#&#20808;&#22825;&#20843;&#21350;&#26041;&#20301;>&#20808;&#22825;&#20843;&#21350;&#26041;&#20301;</a></li> <li><a href=#&#24460;&#22825;&#20843;&#21350;&#27425;&#24207;>&#24460;&#22825;&#20843;&#21350;&#27425;&#24207;</a></li> <li><a href=#&#24460;&#22825;&#20843;&#21350;&#26041;&#20301;>&#24460;&#22825;&#20843;&#21350;&#26041;&#20301;</a></li> <li><a href=#&#20808;&#22825;&#21350;&#37197;&#27827;&#22294;&#20043;&#35937;>&#20808;&#22825;&#21350;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#27827;&#22294;&#20043;&#35937;</a></li> <li><a href=#&#24460;&#22825;&#21350;&#37197;&#27827;&#22294;&#20043;&#35937;>&#24460;&#22825;&#21350;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#27827;&#22294;&#20043;&#35937;</a></li> <li><a href=#&#20808;&#22825;&#21350;&#37197;&#27931;&#26360;&#20043;&#25976;>&#20808;&#22825;&#21350;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#27931;&#26360;&#20043;&#25976;</a></li> <li><a href=#&#24460;&#22825;&#21350;&#37197;&#27931;&#26360;&#20043;&#25976;>&#24460;&#22825;&#21350;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#27931;&#26360;&#20043;&#25976;</a></li> <li><a href=#&#30002;&#27511;>&#30002;&#27511;</a></li> <li><a href="#&#21313;&#24178;&#12288;&#21313;&#20108;&#25903;&#12288;&#21313;&#20108;&#24459;&#12288;&#20108;&#21313;&#20843;&#33293;">&#21313;&#24178;&#12288;&#21313;&#20108;&#25903;&#12288;&#21313;&#20108;&#24459;&#12288;&#20108;&#21313;&#20843;<u>&#33293;</u></a></li> <li><a href=#&#22235;&#24207;>&#22235;&#24207;</a></li> <li><a href=#&#20845;&#36784;>&#20845;&#36784;</a></li> <li><a href=#&#21313;&#20108;&#26376;&#36767;&#21350;>&#21313;&#20108;&#26376;&#36767;&#21350;</a></li> <li><a href=#&#21313;&#20108;&#36784;&#20108;&#21313;&#20843;&#23487;&#26143;&#35937;>&#21313;&#20108;&#36784;&#20108;&#21313;&#20843;&#23487;&#26143;&#35937;</a></li> <li><a href="#&#20108;&#21313;&#20843;&#23487;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#26085;">&#20108;&#21313;&#20843;&#23487;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#26085;</a></li> <li><a href=#&#20116;&#34892;>&#20116;&#34892;</a></li> <li><a href=#&#20116;&#34892;&#29992;&#20107;>&#20116;&#34892;&#29992;&#20107;</a></li> <li><a href=#&#20116;&#34892;&#29983;&#26106;>&#20116;&#34892;&#29983;&#26106;</a></li> <li><a href=#&#24178;&#25903;&#20116;&#34892;>&#24178;&#25903;&#20116;&#34892;</a></li> <li><a href=#&#19977;&#21512;>&#19977;&#21512;</a></li> <li><a href=#&#20845;&#21512;>&#20845;&#21512;</a></li> <li><a href=#&#20116;&#40736;&#36929;>&#20116;&#40736;&#36929;</a></li> <li><a href=#&#20116;&#34382;&#36929;>&#20116;&#34382;&#36929;</a></li> <li><a href=#&#20116;&#21512;&#21270;&#27683;>&#20116;&#21512;&#21270;&#27683;</a></li> <li><a href=#&#32013;&#38899;>&#32013;&#38899;</a></li> <li><a href=#&#32013;&#30002;>&#32013;&#30002;</a></li> </ul> <figure id=&#27827;&#22294;> <figcaption>&#27827;&#22294;</figcaption> <svg viewBox="0 0 100 100" xmlns="http://www.w3.org/2000/svg"> <circle cx=50 cy=80 r=1></circle> <line x1=25 y1=90 x2=75 y2=90></line> <circle cx=25 cy=90 r=1 class=solid></circle> <circle cx=35 cy=90 r=1 class=solid></circle> <circle cx=45 cy=90 r=1 class=solid></circle> <circle cx=55 cy=90 r=1 class=solid></circle> <circle cx=65 cy=90 r=1 class=solid></circle> <circle cx=75 cy=90 r=1 class=solid></circle> <line x1=45 y1=20 x2=55 y2=20></line> <circle cx=45 cy=20 r=1 class=solid></circle> <circle cx=55 cy=20 r=1 class=solid></circle> <line x1=20 y1=10 x2=80 y2=10></line> <circle cx=20 cy=10 r=1></circle> <circle cx=30 cy=10 r=1></circle> <circle cx=40 cy=10 r=1></circle> <circle cx=50 cy=10 r=1></circle> <circle cx=60 cy=10 r=1></circle> <circle cx=70 cy=10 r=1></circle> <circle cx=80 cy=10 r=1></circle> <line x1=20 y1=40 x2=20 y2=60></line> <circle cx=20 cy=40 r=1></circle> <circle cx=20 cy=50 r=1></circle> <circle cx=20 cy=60 r=1></circle> <line x1=10 y1=15 x2=10 y2=85></line> <circle cx=10 cy=15 r=1 class=solid></circle> <circle cx=10 cy=25 r=1 class=solid></circle> <circle cx=10 cy=35 r=1 class=solid></circle> <circle cx=10 cy=45 r=1 class=solid></circle> <circle cx=10 cy=55 r=1 class=solid></circle> <circle cx=10 cy=65 r=1 class=solid></circle> <circle cx=10 cy=75 r=1 class=solid></circle> <circle cx=10 cy=85 r=1 class=solid></circle> <line x1=80 y1=35 x2=80 y2=65></line> <circle cx=80 cy=35 r=1 class=solid></circle> <circle cx=80 cy=45 r=1 class=solid></circle> <circle cx=80 cy=55 r=1 class=solid></circle> <circle cx=80 cy=65 r=1 class=solid></circle> <line x1=90 y1=14 x2=90 y2=86></line> <circle cx=90 cy=14 r=1></circle> <circle cx=90 cy=23 r=1></circle> <circle cx=90 cy=32 r=1></circle> <circle cx=90 cy=41 r=1></circle> <circle cx=90 cy=50 r=1></circle> <circle cx=90 cy=59 r=1></circle> <circle cx=90 cy=68 r=1></circle> <circle cx=90 cy=77 r=1></circle> <circle cx=90 cy=86 r=1></circle> <line x1=40 y1=50 x2=60 y2=50></line> <line x1=50 y1=40 x2=50 y2=60></line> <circle cx=50 cy=50 r=1></circle> <circle cx=40 cy=50 r=1></circle> <circle cx=50 cy=40 r=1></circle> <circle cx=60 cy=50 r=1></circle> <circle cx=50 cy=60 r=1></circle> <line x1=30 y1=30 x2=70 y2=30></line> <line x1=30 y1=70 x2=70 y2=70></line> <line x1=30 y1=30 x2=30 y2=70></line> <line x1=70 y1=30 x2=70 y2=70></line> <circle cx=30 cy=30 r=1 class=solid></circle> <circle cx=40 cy=30 r=1 class=solid></circle> <circle cx=50 cy=30 r=1 class=solid></circle> <circle cx=60 cy=30 r=1 class=solid></circle> <circle cx=70 cy=30 r=1 class=solid></circle> <circle cx=30 cy=70 r=1 class=solid></circle> <circle cx=40 cy=70 r=1 class=solid></circle> <circle cx=50 cy=70 r=1 class=solid></circle> <circle cx=60 cy=70 r=1 class=solid></circle> <circle cx=70 cy=70 r=1 class=solid></circle> </svg> <p>&#27827;&#22294;&#19968;&#20845;&#28858;&#27700;&#23621;&#21271;&#20108;&#19971;&#28858;&#28779;&#23621;&#21335;&#19977;&#20843;&#28858;&#26408;&#23621;&#26481;&#22235;&#20061;&#28858;&#37329;&#23621;&#35199;&#20116;&#21313;&#28858;&#22303;&#23621;&#20013;&#21271;&#26041;&#27700;&#29983;&#26481;&#26041;&#26408;&#26481;&#26041;&#26408;&#29983;&#21335;&#26041;&#28779;&#21335;&#26041;&#28779;&#29983;&#20013;&#22830;&#22303;&#20013;&#22830;&#22303;&#29983;&#35199;&#26041;&#37329;&#35199;&#26041;&#37329;&#29983;&#21271;&#26041;&#27700;&#27492;&#20116;&#34892;&#30456;&#29983;&#20043;&#24207;&#20063;</p> </figure> <figure id=&#27931;&#26360;> <figcaption>&#27931;&#26360;</figcaption> <svg viewBox="0 0 100 100" xmlns="http://www.w3.org/2000/svg"> <line x1=26 y1=10 x2=74 y2=10></line> <circle cx=26 cy=10 r=1></circle> <circle cx=32 cy=10 r=1></circle> <circle cx=38 cy=10 r=1></circle> <circle cx=44 cy=10 r=1></circle> <circle cx=50 cy=10 r=1></circle> <circle cx=56 cy=10 r=1></circle> <circle cx=62 cy=10 r=1></circle> <circle cx=68 cy=10 r=1></circle> <circle cx=74 cy=10 r=1></circle> <circle cx=50 cy=90 r=1></circle> <line x1=10 y1=43 x2=10 y2=57></line> <circle cx=10 cy=43 r=1></circle> <circle cx=10 cy=50 r=1></circle> <circle cx=10 cy=57 r=1></circle> <line x1=90 y1=29 x2=90 y2=71></line> <circle cx=90 cy=29 r=1></circle> <circle cx=90 cy=36 r=1></circle> <circle cx=90 cy=43 r=1></circle> <circle cx=90 cy=50 r=1></circle> <circle cx=90 cy=57 r=1></circle> <circle cx=90 cy=64 r=1></circle> <circle cx=90 cy=71 r=1></circle> <line x1=40 y1=50 x2=60 y2=50></line> <line x1=50 y1=40 x2=50 y2=60></line> <circle cx=50 cy=50 r=1></circle> <circle cx=40 cy=50 r=1></circle> <circle cx=50 cy=40 r=1></circle> <circle cx=60 cy=50 r=1></circle> <circle cx=50 cy=60 r=1></circle> <line x1=75 y1=67 x2=67 y2=75></line> <line x1=85 y1=93 x2=93 y2=85></line> <line x1=75 y1=67 x2=93 y2=85></line> <line x1=85 y1=93 x2=67 y2=75></line> <circle cx=75 cy=67 r=1 class=solid></circle> <circle cx=67 cy=75 r=1 class=solid></circle> <circle cx=93 cy=85 r=1 class=solid></circle> <circle cx=85 cy=93 r=1 class=solid></circle> <circle cx=76 cy=84 r=1 class=solid></circle> <circle cx=84 cy=76 r=1 class=solid></circle> <line x1=71 y1=29 x2=90 y2=10></line> <circle cx=71 cy=29 r=1 class=solid></circle> <circle cx=89 cy=11 r=1 class=solid></circle> <line x1=25 y1=33 x2=33 y2=25></line> <line x1=15 y1=7 x2=7 y2=15></line> <line x1=25 y1=33 x2=7 y2=15></line> <line x1=15 y1=7 x2=33 y2=25></line> <circle cx=25 cy=33 r=1 class=solid></circle> <circle cx=33 cy=25 r=1 class=solid></circle> <circle cx=7 cy=15 r=1 class=solid></circle> <circle cx=15 cy=7 r=1 class=solid></circle> <line x1=25 y1=67 x2=33 y2=75></line> <line x1=15 y1=93 x2=7 y2=85></line> <line x1=25 y1=67 x2=7 y2=85></line> <line x1=15 y1=93 x2=33 y2=75></line> <circle cx=25 cy=67 r=1 class=solid></circle> <circle cx=33 cy=75 r=1 class=solid></circle> <circle cx=7 cy=85 r=1 class=solid></circle> <circle cx=15 cy=93 r=1 class=solid></circle> <circle cx=13 cy=79 r=1 class=solid></circle> <circle cx=19 cy=73 r=1 class=solid></circle> <circle cx=21 cy=87 r=1 class=solid></circle> <circle cx=27 cy=81 r=1 class=solid></circle> </svg> <p>&#27931;&#26360;&#25140;&#20061;&#23653;&#19968;&#24038;&#19977;&#21491;&#19971;&#20108;&#22235;&#28858;&#32937;&#20845;&#20843;&#28858;&#36275;&#20116;&#23621;&#20013;&#22830;&#19968;&#20845;&#27700;&#23557;&#20108;&#19971;&#28779;&#20108;&#19971;&#28779;&#23557;&#22235;&#20061;&#37329;&#22235;&#20061;&#37329;&#23557;&#19977;&#20843;&#26408;&#19977;&#20843;&#26408;&#23557;&#20116;&#20013;&#22303;&#20116;&#20013;&#22303;&#23557;&#19968;&#20845;&#27700;&#27492;&#20116;&#34892;&#30456;&#23557;&#20043;&#24207;&#20063;</p> </figure> <figure id=&#20808;&#22825;&#20843;&#21350;&#27425;&#24207;> <figcaption>&#20808;&#22825;&#20843;&#21350;&#27425;&#24207;</figcaption> <table> <tbody> <tr><th>&#19968;</th><td>&#20094;</td><td rowspan=2>&#22826;<br />&#38525;</td><td rowspan=4>&#38525;</td></tr> <tr><th>&#20108;</th><td>&#20812;</td></tr> <tr><th>&#19977;</th><td>&#38626;</td><td rowspan=2>&#23569;<br /><span lang=zh-tw><u>&#38512;</u></span></td></tr> <tr><th>&#22235;</th><td><span lang=zh-tw>&#38663;</span></td></tr> <tr><th>&#20116;</th><td>&#24061;</td><td rowspan=2>&#23569;<br />&#38525;</td><td rowspan=4><span lang=zh-tw><u>&#38512;</u></span></td></tr> <tr><th>&#20845;</th><td>&#22350;</td></tr> <tr><th>&#19971;</th><td>&#33390;</td><td rowspan=2>&#22826;<br /><span lang=zh-tw><u>&#38512;</u></span></td></tr> <tr><th>&#20843;</th><td>&#22372;</td></tr> </tbody> </table> <p>&#32363;<u>&#36781;</u>&#20659;&#26352;&#26131;&#26377;&#22826;&#26997;&#26159;&#29983;<u>&#20841;</u>&#20736;<u>&#20841;</u>&#20736;&#29983;&#22235;&#35937;&#22235;&#35937;&#29983;&#20843;&#21350;&#37045;&#23376;&#26352;&#20094;&#19968;&#20812;&#20108;&#38626;&#19977;<span lang=zh-tw>&#38663;</span>&#22235;&#24061;&#20116;&#22350;&#20845;&#33390;&#19971;&#22372;&#20843;&#20094;&#20812;&#38626;<span lang=zh-tw>&#38663;</span>&#28858;&#38525;&#24061;&#22350;&#33390;&#22372;&#28858;&#38530;&#20094;&#20812;&#28858;&#22826;&#38525;&#38626;<span lang=zh-tw>&#38663;</span>&#28858;&#23569;&#38530;&#24061;&#22350;&#28858;&#23569;&#38525;&#33390;&#22372;&#28858;&#22826;&#38530;</p> </figure> <figure id=&#20808;&#22825;&#20843;&#21350;&#26041;&#20301;> <figcaption>&#20808;&#22825;&#20843;&#21350;&#26041;&#20301;</figcaption> <svg viewBox="0 0 100 100" xmlns="http://www.w3.org/2000/svg"> <text x=50 y=30>&#9776;</text> <text x=36 y=36 rotate=-45>&#9777;</text> <text x=30 y=50 rotate=-90>&#9778;</text> <text x=36 y=64 rotate=-135>&#9779;</text> <text x=50 y=70 rotate=-180>&#9783;</text> <text x=64 y=64 rotate=-225>&#9782;</text> <text x=70 y=50 rotate=-270>&#9781;</text> <text x=64 y=36 rotate=-315>&#9780;</text> <text x=50 y=20>&#20094;</text> <text x=29 y=29 rotate=-45>&#20812;</text> <text x=20 y=50 rotate=-90>&#38626;</text> <text x=29 y=71 rotate=-135 lang=zh-tw>&#38663;</text> <text x=50 y=80 rotate=-180>&#22372;</text> <text x=71 y=71 rotate=-225>&#33390;</text> <text x=80 y=50 rotate=-270>&#22350;</text> <text x=71 y=29 rotate=-315>&#24061;</text> </svg> <p>&#35498;&#21350;&#20659;&#26352;&#22825;&#22320;&#23450;&#20301;&#23665;&#28580;&#36890;&#27683;<span lang=zh-tw>&#38647;</span>&#39080;&#30456;<span lang=zh-tw>&#34180;</span>&#27700;&#28779;&#19981;&#30456;&#23556;&#20843;&#21350;&#30456;&#37679;&#37045;&#23376;&#26352;&#20094;&#21335;&#22372;&#21271;&#38626;&#26481;&#22350;&#35199;&#20812;&#23621;&#26481;&#21335;<span lang=zh-tw>&#38663;</span>&#23621;&#26481;&#21271;&#24061;&#23621;&#35199;&#21335;&#33390;&#23621;&#35199;&#21271;&#25152;&#35586;&#20808;&#22825;&#20043;&#23416;&#20063;</p> </figure> <figure id=&#24460;&#22825;&#20843;&#21350;&#27425;&#24207;> <figcaption>&#24460;&#22825;&#20843;&#21350;&#27425;&#24207;</figcaption> <table> <tbody> <tr><td rowspan=3 style="font-size: 1.5em;">&#20094;&#29238; &#9776;&#160;</td><td><span lang=zh-tw>&#38663;</span>&#38263;&#30007; &#9779;</td></tr> <tr><td>&#22350;&#20013;&#30007; &#9781;</td></tr> <tr><td>&#33390;&#23569;&#30007; &#9782;</td></tr> <tr><td>&#160;</td></tr> <tr><td rowspan=3 style="font-size: 1.5em;">&#22372;&#27597; &#9783;&#160;</td><td>&#24061;&#38263;&#22899; &#9780;</td></tr> <tr><td>&#38626;&#20013;&#22899; &#9778;</td></tr> <tr><td>&#20812;&#23569;&#22899; &#9777;</td></tr> </tbody> </table> <p>&#35498;&#21350;&#20659;&#26352;&#20094;&#22825;&#20063;&#25925;&#31281;&#20046;&#29238;&#22372;&#22320;&#20063;&#25925;&#31281;&#20046;&#27597;<span lang=zh-tw>&#38663;</span>&#19968;&#32034;&#32780;&#24471;&#30007;&#25925;&#35586;&#20043;&#38263;&#30007;&#24061;&#19968;&#32034;&#32780;&#24471;&#22899;&#25925;&#35586;&#20043;&#38263;&#22899;&#22350;&#20877;&#32034;&#32780;&#24471;&#30007;&#25925;&#35586;&#20043;&#20013;&#30007;&#38626;&#20877;&#32034;&#32780;&#24471;&#22899;&#25925;&#35586;&#20043;&#20013;&#22899;&#33390;&#19977;&#32034;&#32780;&#24471;&#30007;&#25925;&#35586;&#20043;&#23569;&#30007;&#20812;&#19977;&#32034;&#32780;&#24471;&#22899;&#25925;&#35586;&#20043;&#23569;&#22899;</p> </figure> <figure id=&#24460;&#22825;&#20843;&#21350;&#26041;&#20301;> <figcaption>&#24460;&#22825;&#20843;&#21350;&#26041;&#20301;</figcaption> <svg viewBox="0 0 100 100" xmlns="http://www.w3.org/2000/svg"> <text x=50 y=30>&#9778;</text> <text x=36 y=36 rotate=-45>&#9780;</text> <text x=30 y=50 rotate=-90>&#9779;</text> <text x=36 y=64 rotate=-135>&#9782;</text> <text x=50 y=70 rotate=-180>&#9781;</text> <text x=64 y=64 rotate=-225>&#9776;</text> <text x=70 y=50 rotate=-270>&#9777;</text> <text x=64 y=36 rotate=-315>&#9783;</text> <text x=50 y=20>&#38626;</text> <text x=29 y=29 rotate=-45>&#24061;</text> <text x=20 y=50 rotate=-90 lang=zh-tw>&#38663;</text> <text x=29 y=71 rotate=-135>&#33390;</text> <text x=50 y=80 rotate=-180>&#22350;</text> <text x=71 y=71 rotate=-225>&#20094;</text> <text x=80 y=50 rotate=-270>&#20812;</text> <text x=71 y=29 rotate=-315>&#22372;</text> </svg> <p>&#35498;&#21350;&#20659;&#26352;&#24093;&#20986;&#20046;<span lang=zh-tw>&#38663;</span>&#40778;&#20046;&#24061;&#30456;&#35211;&#20046;&#38626;&#33268;&#24441;&#20046;&#22372;&#35498;&#35328;&#20046;&#20812;&#25136;&#20046;&#20094;&#21214;&#20046;&#22350;&#25104;&#35328;&#20046;&#33390;&#37045;&#23376;&#26352;&#20094;&#32113;&#19977;&#30007;&#26044;&#26481;&#21271;&#22372;&#32113;&#19977;&#22899;&#26044;&#35199;&#21335;&#20094;&#22350;&#33390;<span lang=zh-tw>&#38663;</span>&#28858;&#38525;&#24061;&#38626;&#22372;&#20812;&#28858;&#38530;</p> </figure> <figure id="&#20808;&#22825;&#21350;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#27827;&#22294;&#20043;&#35937;"> <figcaption>&#20808;&#22825;&#21350;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#27827;&#22294;&#20043;&#35937;</figcaption> <svg viewBox="0 0 100 100" xmlns="http://www.w3.org/2000/svg"> <circle cx=50 cy=85 r=1></circle> <line x1=25 y1=90 x2=75 y2=90></line> <circle cx=25 cy=90 r=1 class=solid></circle> <circle cx=35 cy=90 r=1 class=solid></circle> <circle cx=45 cy=90 r=1 class=solid></circle> <circle cx=55 cy=90 r=1 class=solid></circle> <circle cx=65 cy=90 r=1 class=solid></circle> <circle cx=75 cy=90 r=1 class=solid></circle> <line x1=45 y1=15 x2=55 y2=15></line> <circle cx=45 cy=15 r=1 class=solid></circle> <circle cx=55 cy=15 r=1 class=solid></circle> <line x1=20 y1=10 x2=80 y2=10></line> <circle cx=20 cy=10 r=1></circle> <circle cx=30 cy=10 r=1></circle> <circle cx=40 cy=10 r=1></circle> <circle cx=50 cy=10 r=1></circle> <circle cx=60 cy=10 r=1></circle> <circle cx=70 cy=10 r=1></circle> <circle cx=80 cy=10 r=1></circle> <line x1=15 y1=40 x2=15 y2=60></line> <circle cx=15 cy=40 r=1></circle> <circle cx=15 cy=50 r=1></circle> <circle cx=15 cy=60 r=1></circle> <line x1=10 y1=15 x2=10 y2=85></line> <circle cx=10 cy=15 r=1 class=solid></circle> <circle cx=10 cy=25 r=1 class=solid></circle> <circle cx=10 cy=35 r=1 class=solid></circle> <circle cx=10 cy=45 r=1 class=solid></circle> <circle cx=10 cy=55 r=1 class=solid></circle> <circle cx=10 cy=65 r=1 class=solid></circle> <circle cx=10 cy=75 r=1 class=solid></circle> <circle cx=10 cy=85 r=1 class=solid></circle> <line x1=85 y1=35 x2=85 y2=65></line> <circle cx=85 cy=35 r=1 class=solid></circle> <circle cx=85 cy=45 r=1 class=solid></circle> <circle cx=85 cy=55 r=1 class=solid></circle> <circle cx=85 cy=65 r=1 class=solid></circle> <line x1=90 y1=14 x2=90 y2=86></line> <circle cx=90 cy=14 r=1></circle> <circle cx=90 cy=23 r=1></circle> <circle cx=90 cy=32 r=1></circle> <circle cx=90 cy=41 r=1></circle> <circle cx=90 cy=50 r=1></circle> <circle cx=90 cy=59 r=1></circle> <circle cx=90 cy=68 r=1></circle> <circle cx=90 cy=77 r=1></circle> <circle cx=90 cy=86 r=1></circle> <line x1=42.5 y1=50 x2=57.5 y2=50></line> <line x1=50 y1=42.5 x2=50 y2=57.5></line> <circle cx=50 cy=50 r=1></circle> <circle cx=42.5 cy=50 r=1></circle> <circle cx=50 cy=42.5 r=1></circle> <circle cx=57.5 cy=50 r=1></circle> <circle cx=50 cy=57.5 r=1></circle> <line x1=35 y1=35 x2=65 y2=35></line> <line x1=35 y1=65 x2=65 y2=65></line> <line x1=35 y1=35 x2=35 y2=65></line> <line x1=65 y1=35 x2=65 y2=65></line> <circle cx=35 cy=35 r=1 class=solid></circle> <circle cx=42.5 cy=35 r=1 class=solid></circle> <circle cx=50 cy=35 r=1 class=solid></circle> <circle cx=57.5 cy=35 r=1 class=solid></circle> <circle cx=65 cy=35 r=1 class=solid></circle> <circle cx=35 cy=65 r=1 class=solid></circle> <circle cx=42.5 cy=65 r=1 class=solid></circle> <circle cx=50 cy=65 r=1 class=solid></circle> <circle cx=57.5 cy=65 r=1 class=solid></circle> <circle cx=65 cy=65 r=1 class=solid></circle> <text x=50 y=20>&#9776;</text> <text x=29 y=29 rotate=-45>&#9777;</text> <text x=20 y=50 rotate=-90>&#9778;</text> <text x=29 y=71 rotate=-135>&#9779;</text> <text x=50 y=80 rotate=-180>&#9783;</text> <text x=71 y=71 rotate=-225>&#9782;</text> <text x=80 y=50 rotate=-270>&#9781;</text> <text x=71 y=29 rotate=-315>&#9780;</text> </svg> <p>&#21843;&#18249;&#38468;&#35542;&#26352;&#22294;&#20043;&#24038;&#26041;&#38525;&#20869;&#38530;&#22806;&#21363;&#20808;&#22825;&#20043;<span lang=zh-tw>&#38663;</span>&#38626;&#20812;&#20094;&#38525;&#38263;&#32780;&#38530;&#28040;&#20063;&#20854;&#21491;&#26041;&#38530;&#20869;&#38525;&#22806;&#21363;&#20808;&#22825;&#20043;&#24061;&#22350;&#33390;&#22372;&#38530;&#38263;&#32780;&#38525;&#28040;&#20063;&#33890;&#25152;&#20197;&#35937;&#20108;&#27683;&#20043;&#20132;&#36939;&#20063;</p> </figure> <figure id="&#24460;&#22825;&#21350;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#27827;&#22294;&#20043;&#35937;"> <figcaption>&#24460;&#22825;&#21350;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#27827;&#22294;&#20043;&#35937;</figcaption> <svg viewBox="0 0 100 100" xmlns="http://www.w3.org/2000/svg"> <circle cx=50 cy=85 r=1></circle> <line x1=25 y1=90 x2=75 y2=90></line> <circle cx=25 cy=90 r=1 class=solid></circle> <circle cx=35 cy=90 r=1 class=solid></circle> <circle cx=45 cy=90 r=1 class=solid></circle> <circle cx=55 cy=90 r=1 class=solid></circle> <circle cx=65 cy=90 r=1 class=solid></circle> <circle cx=75 cy=90 r=1 class=solid></circle> <line x1=45 y1=15 x2=55 y2=15></line> <circle cx=45 cy=15 r=1 class=solid></circle> <circle cx=55 cy=15 r=1 class=solid></circle> <line x1=20 y1=10 x2=80 y2=10></line> <circle cx=20 cy=10 r=1></circle> <circle cx=30 cy=10 r=1></circle> <circle cx=40 cy=10 r=1></circle> <circle cx=50 cy=10 r=1></circle> <circle cx=60 cy=10 r=1></circle> <circle cx=70 cy=10 r=1></circle> <circle cx=80 cy=10 r=1></circle> <line x1=15 y1=40 x2=15 y2=60></line> <circle cx=15 cy=40 r=1></circle> <circle cx=15 cy=50 r=1></circle> <circle cx=15 cy=60 r=1></circle> <line x1=10 y1=15 x2=10 y2=85></line> <circle cx=10 cy=15 r=1 class=solid></circle> <circle cx=10 cy=25 r=1 class=solid></circle> <circle cx=10 cy=35 r=1 class=solid></circle> <circle cx=10 cy=45 r=1 class=solid></circle> <circle cx=10 cy=55 r=1 class=solid></circle> <circle cx=10 cy=65 r=1 class=solid></circle> <circle cx=10 cy=75 r=1 class=solid></circle> <circle cx=10 cy=85 r=1 class=solid></circle> <line x1=85 y1=35 x2=85 y2=65></line> <circle cx=85 cy=35 r=1 class=solid></circle> <circle cx=85 cy=45 r=1 class=solid></circle> <circle cx=85 cy=55 r=1 class=solid></circle> <circle cx=85 cy=65 r=1 class=solid></circle> <line x1=90 y1=14 x2=90 y2=86></line> <circle cx=90 cy=14 r=1></circle> <circle cx=90 cy=23 r=1></circle> <circle cx=90 cy=32 r=1></circle> <circle cx=90 cy=41 r=1></circle> <circle cx=90 cy=50 r=1></circle> <circle cx=90 cy=59 r=1></circle> <circle cx=90 cy=68 r=1></circle> <circle cx=90 cy=77 r=1></circle> <circle cx=90 cy=86 r=1></circle> <line x1=42.5 y1=50 x2=57.5 y2=50></line> <line x1=50 y1=42.5 x2=50 y2=57.5></line> <circle cx=50 cy=50 r=1></circle> <circle cx=42.5 cy=50 r=1></circle> <circle cx=50 cy=42.5 r=1></circle> <circle cx=57.5 cy=50 r=1></circle> <circle cx=50 cy=57.5 r=1></circle> <line x1=35 y1=35 x2=65 y2=35></line> <line x1=35 y1=65 x2=65 y2=65></line> <line x1=35 y1=35 x2=35 y2=65></line> <line x1=65 y1=35 x2=65 y2=65></line> <circle cx=35 cy=35 r=1 class=solid></circle> <circle cx=42.5 cy=35 r=1 class=solid></circle> <circle cx=50 cy=35 r=1 class=solid></circle> <circle cx=57.5 cy=35 r=1 class=solid></circle> <circle cx=65 cy=35 r=1 class=solid></circle> <circle cx=35 cy=65 r=1 class=solid></circle> <circle cx=42.5 cy=65 r=1 class=solid></circle> <circle cx=50 cy=65 r=1 class=solid></circle> <circle cx=57.5 cy=65 r=1 class=solid></circle> <circle cx=65 cy=65 r=1 class=solid></circle> <text x=50 y=20>&#9778;</text> <text x=29 y=29 rotate=-45>&#9780;</text> <text x=20 y=50 rotate=-90>&#9779;</text> <text x=29 y=71 rotate=-135>&#9782;</text> <text x=50 y=80 rotate=-180>&#9781;</text> <text x=71 y=71 rotate=-225>&#9776;</text> <text x=80 y=50 rotate=-270>&#9777;</text> <text x=71 y=29 rotate=-315>&#9783;</text> </svg> <p>&#21843;&#18249;&#38468;&#35542;&#26352;&#22294;&#20043;&#19968;&#20845;&#28858;&#27700;&#21363;&#24460;&#22825;&#20043;&#22350;&#20301;&#20063;&#19977;&#20843;&#28858;&#26408;&#21363;&#24460;&#22825;<span lang=zh-tw>&#38663;</span>&#24061;&#20043;&#20301;&#20063;&#20108;&#19971;&#28858;&#28779;&#21363;&#24460;&#22825;&#20043;&#38626;&#20301;&#20063;&#22235;&#20061;&#28858;&#37329;&#21363;&#24460;&#22825;&#20812;&#20094;&#20043;&#20301;&#20063;&#20116;&#21313;&#28858;&#22303;&#21363;&#24460;&#22825;&#20043;&#22372;&#33390;&#21608;&#27969;&#22235;&#23395;&#32780;&#20559;&#26106;&#26044;<span lang=zh-tw>&#19985;</span>&#26410;&#20043;&#20132;&#20063;&#33890;&#25152;&#20197;&#35937;&#20116;&#27683;&#20043;&#38918;&#24067;&#20063;</p> </figure> <figure id="&#20808;&#22825;&#21350;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#27931;&#26360;&#20043;&#25976;"> <figcaption>&#20808;&#22825;&#21350;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#27931;&#26360;&#20043;&#25976;</figcaption> <svg viewBox="0 0 100 100" xmlns="http://www.w3.org/2000/svg"> <line x1=26 y1=10 x2=74 y2=10></line> <circle cx=26 cy=10 r=1></circle> <circle cx=32 cy=10 r=1></circle> <circle cx=38 cy=10 r=1></circle> <circle cx=44 cy=10 r=1></circle> <circle cx=50 cy=10 r=1></circle> <circle cx=56 cy=10 r=1></circle> <circle cx=62 cy=10 r=1></circle> <circle cx=68 cy=10 r=1></circle> <circle cx=74 cy=10 r=1></circle> <circle cx=50 cy=90 r=1></circle> <line x1=10 y1=43 x2=10 y2=57></line> <circle cx=10 cy=43 r=1></circle> <circle cx=10 cy=50 r=1></circle> <circle cx=10 cy=57 r=1></circle> <line x1=90 y1=29 x2=90 y2=71></line> <circle cx=90 cy=29 r=1></circle> <circle cx=90 cy=36 r=1></circle> <circle cx=90 cy=43 r=1></circle> <circle cx=90 cy=50 r=1></circle> <circle cx=90 cy=57 r=1></circle> <circle cx=90 cy=64 r=1></circle> <circle cx=90 cy=71 r=1></circle> <line x1=40 y1=50 x2=60 y2=50></line> <line x1=50 y1=40 x2=50 y2=60></line> <circle cx=50 cy=50 r=1></circle> <circle cx=40 cy=50 r=1></circle> <circle cx=50 cy=40 r=1></circle> <circle cx=60 cy=50 r=1></circle> <circle cx=50 cy=60 r=1></circle> <line x1=75 y1=67 x2=67 y2=75></line> <line x1=85 y1=93 x2=93 y2=85></line> <line x1=75 y1=67 x2=93 y2=85></line> <line x1=85 y1=93 x2=67 y2=75></line> <circle cx=75 cy=67 r=1 class=solid></circle> <circle cx=67 cy=75 r=1 class=solid></circle> <circle cx=93 cy=85 r=1 class=solid></circle> <circle cx=85 cy=93 r=1 class=solid></circle> <circle cx=76 cy=84 r=1 class=solid></circle> <circle cx=84 cy=76 r=1 class=solid></circle> <line x1=71 y1=29 x2=90 y2=10></line> <circle cx=71 cy=29 r=1 class=solid></circle> <circle cx=89 cy=11 r=1 class=solid></circle> <line x1=25 y1=33 x2=33 y2=25></line> <line x1=15 y1=7 x2=7 y2=15></line> <line x1=25 y1=33 x2=7 y2=15></line> <line x1=15 y1=7 x2=33 y2=25></line> <circle cx=25 cy=33 r=1 class=solid></circle> <circle cx=33 cy=25 r=1 class=solid></circle> <circle cx=7 cy=15 r=1 class=solid></circle> <circle cx=15 cy=7 r=1 class=solid></circle> <line x1=25 y1=67 x2=33 y2=75></line> <line x1=15 y1=93 x2=7 y2=85></line> <line x1=25 y1=67 x2=7 y2=85></line> <line x1=15 y1=93 x2=33 y2=75></line> <circle cx=25 cy=67 r=1 class=solid></circle> <circle cx=33 cy=75 r=1 class=solid></circle> <circle cx=7 cy=85 r=1 class=solid></circle> <circle cx=15 cy=93 r=1 class=solid></circle> <circle cx=13 cy=79 r=1 class=solid></circle> <circle cx=19 cy=73 r=1 class=solid></circle> <circle cx=21 cy=87 r=1 class=solid></circle> <circle cx=27 cy=81 r=1 class=solid></circle> <text x=50 y=30>&#9776;</text> <text x=36 y=36 rotate=-45>&#9777;</text> <text x=30 y=50 rotate=-90>&#9778;</text> <text x=36 y=64 rotate=-135>&#9779;</text> <text x=50 y=70 rotate=-180>&#9783;</text> <text x=64 y=64 rotate=-225>&#9782;</text> <text x=70 y=50 rotate=-270>&#9781;</text> <text x=64 y=36 rotate=-315>&#9780;</text> </svg> <p>&#21843;&#18249;&#38468;&#35542;&#26352;&#27931;&#26360;&#20061;&#25976;&#34395;&#20013;&#20116;&#20197;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#20843;&#21350;&#38525;&#19978;&#38530;&#19979;&#25925;&#20061;&#28858;&#20094;&#19968;&#28858;&#22372;&#22240;&#33258;&#20061;&#32780;&#36870;&#25976;&#20043;<span lang=zh-tw>&#38663;</span>&#20843;&#22350;&#19971;&#33390;&#20845;&#20094;&#29983;&#19977;&#38525;&#20063;&#21448;&#33258;&#19968;&#32780;&#38918;&#25976;&#20043;&#24061;&#20108;&#38626;&#19977;&#20812;&#22235;&#22372;&#29983;&#19977;&#38530;&#20063;&#20197;&#20843;&#25976;&#33287;&#20843;&#21350;&#30456;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#32780;&#20808;&#22825;&#20043;&#20301;&#21512;&#30691;</p> <p>&#25353;&#34899;&#23478;&#20197;&#20094;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#20061;&#22372;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#19968;&#38626;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#19977;&#22350;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#19971;&#20854;&#25976;&#22855;&#25925;&#28858;&#38525;&#20812;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#22235;<span lang=zh-tw>&#38663;</span><ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#20843;&#24061;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#20108;&#33390;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#20845;&#20854;&#25976;&#20598;&#25925;&#28858;&#38530;</p> </figure> <figure id="&#24460;&#22825;&#21350;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#27931;&#26360;&#20043;&#25976;"> <figcaption>&#24460;&#22825;&#21350;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#27931;&#26360;&#20043;&#25976;</figcaption> <svg viewBox="0 0 100 100" xmlns="http://www.w3.org/2000/svg"> <line x1=26 y1=10 x2=74 y2=10></line> <circle cx=26 cy=10 r=1></circle> <circle cx=32 cy=10 r=1></circle> <circle cx=38 cy=10 r=1></circle> <circle cx=44 cy=10 r=1></circle> <circle cx=50 cy=10 r=1></circle> <circle cx=56 cy=10 r=1></circle> <circle cx=62 cy=10 r=1></circle> <circle cx=68 cy=10 r=1></circle> <circle cx=74 cy=10 r=1></circle> <circle cx=50 cy=90 r=1></circle> <line x1=10 y1=43 x2=10 y2=57></line> <circle cx=10 cy=43 r=1></circle> <circle cx=10 cy=50 r=1></circle> <circle cx=10 cy=57 r=1></circle> <line x1=90 y1=29 x2=90 y2=71></line> <circle cx=90 cy=29 r=1></circle> <circle cx=90 cy=36 r=1></circle> <circle cx=90 cy=43 r=1></circle> <circle cx=90 cy=50 r=1></circle> <circle cx=90 cy=57 r=1></circle> <circle cx=90 cy=64 r=1></circle> <circle cx=90 cy=71 r=1></circle> <line x1=40 y1=50 x2=60 y2=50></line> <line x1=50 y1=40 x2=50 y2=60></line> <circle cx=50 cy=50 r=1></circle> <circle cx=40 cy=50 r=1></circle> <circle cx=50 cy=40 r=1></circle> <circle cx=60 cy=50 r=1></circle> <circle cx=50 cy=60 r=1></circle> <line x1=75 y1=67 x2=67 y2=75></line> <line x1=85 y1=93 x2=93 y2=85></line> <line x1=75 y1=67 x2=93 y2=85></line> <line x1=85 y1=93 x2=67 y2=75></line> <circle cx=75 cy=67 r=1 class=solid></circle> <circle cx=67 cy=75 r=1 class=solid></circle> <circle cx=93 cy=85 r=1 class=solid></circle> <circle cx=85 cy=93 r=1 class=solid></circle> <circle cx=76 cy=84 r=1 class=solid></circle> <circle cx=84 cy=76 r=1 class=solid></circle> <line x1=71 y1=29 x2=90 y2=10></line> <circle cx=71 cy=29 r=1 class=solid></circle> <circle cx=89 cy=11 r=1 class=solid></circle> <line x1=25 y1=33 x2=33 y2=25></line> <line x1=15 y1=7 x2=7 y2=15></line> <line x1=25 y1=33 x2=7 y2=15></line> <line x1=15 y1=7 x2=33 y2=25></line> <circle cx=25 cy=33 r=1 class=solid></circle> <circle cx=33 cy=25 r=1 class=solid></circle> <circle cx=7 cy=15 r=1 class=solid></circle> <circle cx=15 cy=7 r=1 class=solid></circle> <line x1=25 y1=67 x2=33 y2=75></line> <line x1=15 y1=93 x2=7 y2=85></line> <line x1=25 y1=67 x2=7 y2=85></line> <line x1=15 y1=93 x2=33 y2=75></line> <circle cx=25 cy=67 r=1 class=solid></circle> <circle cx=33 cy=75 r=1 class=solid></circle> <circle cx=7 cy=85 r=1 class=solid></circle> <circle cx=15 cy=93 r=1 class=solid></circle> <circle cx=13 cy=79 r=1 class=solid></circle> <circle cx=19 cy=73 r=1 class=solid></circle> <circle cx=21 cy=87 r=1 class=solid></circle> <circle cx=27 cy=81 r=1 class=solid></circle> <text x=50 y=30>&#9778;</text> <text x=36 y=36 rotate=-45>&#9780;</text> <text x=30 y=50 rotate=-90>&#9779;</text> <text x=36 y=64 rotate=-135>&#9782;</text> <text x=50 y=70 rotate=-180>&#9781;</text> <text x=64 y=64 rotate=-225>&#9776;</text> <text x=70 y=50 rotate=-270>&#9777;</text> <text x=64 y=36 rotate=-315>&#9783;</text> </svg> <p>&#21843;&#18249;&#38468;&#35542;&#26352;&#28779;&#19978;&#27700;&#19979;&#25925;&#20061;&#28858;&#38626;&#19968;&#28858;&#22350;&#28779;&#29983;&#29157;&#22303;&#25925;&#20843;&#27425;&#20061;&#32780;&#28858;&#33390;&#29157;&#22303;&#29983;&#37329;&#25925;&#19971;&#20845;&#27425;&#20843;&#32780;&#28858;&#20812;&#20094;&#27700;&#29983;&#28629;&#22303;&#25925;&#20108;&#27425;&#19968;&#32780;&#28858;&#22372;&#28629;&#22303;&#29983;&#26408;&#25925;&#19977;&#22235;&#27425;&#20108;&#32780;&#28858;<span lang=zh-tw>&#38663;</span>&#24061;&#20197;&#20843;&#25976;&#33287;&#20843;&#21350;&#30456;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#32780;&#24460;&#22825;&#20043;&#20301;&#21512;&#30691;</p> <p>&#25353;&#37045;&#23376;&#20197;&#25991;&#29579;&#20843;&#21350;&#28858;&#20837;&#29992;&#20043;&#20301;&#24460;&#22825;&#20043;&#23416;&#26417;&#23376;&#20197;&#27931;&#26360;&#28858;&#25976;&#20043;&#29992;&#34899;&#23478;&#39131;&#23467;&#24340;&#26367;&#20465;&#29992;&#24460;&#22825;<ruby><u>&#37197;</u><rp>(</rp><rt>&#12272;&#12195;&#24051;</rt><rp>)</rp></ruby>&#27931;&#26360;&#20854;&#27861;&#20197;&#22350;&#19968;&#22372;&#20108;<span lang=zh-tw>&#38663;</span>&#19977;&#24061;&#22235;&#20013;&#20116;&#20094;&#20845;&#20812;&#19971;&#33390;&#20843;&#38626;&#20061;&#28858;&#24207;&#21129;&#27462;&#26352;&#20843;&#21350;&#20061;&#31456;&#30456;&#28858;&#34920;&#35023;&#24373;&#34913;&#26352;&#32854;&#20154;&#37325;&#20043;&#20197;&#21340;&#31598;&#38620;&#20043;&#20197;&#20061;&#23467;&#21063;&#25152;&#24478;&#20358;&#36960;&#30691;</p> </figure> <section id=&#30002;&#27511;> <h3>&#30002;&#27511;</h3> <p>&#21608;&#31150;&#21313;&#26085;&#20043;&#34399;&#21313;&#26377;&#20108;&#36784;&#20043;&#34399;&#21313;&#26377;&#20108;&#26376;&#20043;&#34399;&#21313;&#26377;&#20108;&#27507;&#20043;&#34399;&#20108;&#21313;&#26377;&#20843;&#26143;&#20043;&#34399;&#37165;&#29572;&#27880;&#26352;&#26085;&#35586;&#24478;&#30002;&#33267;&#30328;&#36784;&#35586;&#24478;&#23376;&#33267;&#20133;&#26376;&#35586;&#24478;&#23093;&#33267;<span lang=zh-tw>&#33660;</span>&#27507;&#35586;&#24478;&#25885;&#25552;&#26684;&#33267;&#36196;&#22894;<span lang=zh-tw>&#33509;</span>&#26143;&#35586;&#24478;&#35282;&#33267;&#36587;&#9675;&#29246;&#38597;&#26376;&#38525;&#26376;&#22312;&#30002;&#26352;<ruby>&#188094;<rp>(</rp><rt>&#30050;</rt><rp>)</rp></ruby>&#22312;&#20057;&#26352;&#27224;&#22312;&#19993;&#26352;&#20462;&#22312;&#19969;&#26352;&#22281;&#22312;&#25098;&#26352;<span lang=zh-tw>&#21426;</span>&#22312;&#24050;&#26352;&#21063;&#22312;&#24218;&#26352;&#31378;&#22312;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#26352;&#22622;&#22312;&#22764;&#26352;&#32066;&#22312;&#30328;&#26352;&#26997;&#26376;&#21517;&#27491;&#26376;&#28858;&#23093;&#20108;&#26376;&#28858;&#22914;&#19977;&#26376;&#28858;&#23502;&#22235;&#26376;&#28858;&#20313;&#20116;&#26376;&#28858;&#33263;&#20845;&#26376;&#28858;&#19988;&#19971;&#26376;&#28858;&#30456;&#20843;&#26376;&#28858;&#22767;&#20061;&#26376;&#28858;&#20803;&#21313;&#26376;&#28858;&#38525;&#21313;&#19968;&#26376;&#28858;<ruby><u>&#36764;</u><rp>(</rp><rt>&#12273;&#21476;&#164875;</rt><rp>)</rp></ruby>&#21313;&#20108;&#26376;&#28858;&#28034;&#27507;&#38525;&#22826;&#27507;&#22312;&#30002;&#26352;&#38332;&#36898;&#22312;&#20057;&#26352;&#26051;&#18249;&#22312;&#19993;&#26352;&#26580;&#20806;&#22312;&#19969;&#26352;&#24375;&#22281;&#22312;&#25098;&#26352;<span lang=zh-tw>&#33879;</span>&#38605;&#22312;&#24050;&#26352;&#23648;&#32173;&#22312;&#24218;&#26352;&#19978;&#31456;&#22312;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#26352;&#37325;&#20809;&#22312;&#22764;&#26352;&#29572;&#40659;&#22312;&#30328;&#26352;&#26157;&#38525;&#27507;&#21517;&#22826;&#27507;&#22312;&#23493;&#26352;&#25885;&#25552;&#26684;&#22312;&#21359;&#26352;&#21934;&#38332;&#22312;&#36784;&#26352;&#22519;&#24464;&#22312;&#24050;&#26352;&#22823;<span lang=zh-tw>&#33618;</span><span lang=zh-tw>&#33853;</span>&#22312;&#21320;&#26352;&#25958;&#29250;&#22312;&#26410;&#26352;&#21332;&#27965;&#22312;&#30003;&#26352;&#28050;&#28760;&#22312;&#37193;&#26352;&#20316;&#22121;&#22312;&#25100;&#26352;&#38329;<span lang=zh-tw>&#33538;</span>&#22312;&#20133;&#26352;&#22823;<u>&#28149;</u>&#29563;&#22312;&#23376;&#26352;&#22256;&#25958;&#22312;<span lang=zh-tw>&#19985;</span>&#26352;&#36196;&#22894;<span lang=zh-tw>&#33509;</span></p> </section> <section id="&#21313;&#24178;&#12288;&#21313;&#20108;&#25903;&#12288;&#21313;&#20108;&#24459;&#12288;&#20108;&#21313;&#20843;&#33293;"> <h3>&#21313;&#24178;&#12288;&#21313;&#20108;&#25903;&#12288;&#21313;&#20108;&#24459;&#12288;&#20108;&#21313;&#20843;<u>&#33293;</u></h3> <p><span lang=zh-tw>&#34081;</span>&#37013;&#29544;&#26039;&#20113;&#24178;&#24185;&#20063;&#20854;&#21517;&#26377;&#21313;&#30002;&#20057;&#19993;&#19969;&#25098;&#24049;&#24218;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#22764;&#30328;&#26159;&#20063;&#25903;&#26525;&#20063;&#20854;&#21517;&#19968;&#21313;&#26377;&#20108;&#23376;<span lang=zh-tw>&#19985;</span>&#23493;&#21359;&#36784;&#24051;&#21320;&#26410;&#30003;&#37193;&#25100;&#20133;&#26159;&#20063;&#9675;&#31150;<ruby><u>&#35352;</u><rp>(</rp><rt>&#12272;&#35329;&#24051;</rt><rp>)</rp></ruby>&#26376;&#20196;&#26149;&#26376;&#20854;&#26085;&#30002;&#20057;&#22799;&#26376;&#20854;&#26085;&#19993;&#19969;&#20013;&#22830;&#22303;&#20854;&#26085;&#25098;&#24049;&#31179;&#26376;&#20854;&#26085;&#24218;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#20908;&#26376;&#20854;&#26085;&#22764;&#30328;&#9675;&#21490;<ruby><u>&#35352;</u><rp>(</rp><rt>&#12272;&#35329;&#24051;</rt><rp>)</rp></ruby>&#24459;&#26360;&#26352;&#19971;&#27491;&#20108;&#21313;&#20843;&#33293;&#24459;&#27511;&#22825;&#25152;&#20197;&#36890;&#20116;&#34892;&#20843;&#27491;&#20043;&#27683;&#22825;&#25152;&#20197;&#25104;&#29087;&#33836;&#29289;&#20063;<u>&#33293;</u>&#32773;&#26085;&#26376;&#25152;<u>&#33293;</u><u>&#33293;</u>&#32773;&#33298;&#27683;&#20063;&#19981;&#21608;&#39080;&#23621;&#35199;&#21271;&#20027;&#27578;&#29983;&#26481;&#22721;&#23621;&#19981;&#21608;&#39080;&#26481;&#20027;&#36767;&#29983;&#27683;&#32780;&#26481;&#20043;&#33267;&#26044;&#29151;&#23460;&#29151;&#23460;&#32773;&#20027;&#29151;&#32974;&#38525;&#27683;&#32780;&#29987;&#20043;&#26481;&#33267;&#26044;&#21361;&#21361;&#22429;&#20063;&#35328;&#38525;&#27683;&#20043;&#21361;&#22429;&#25925;&#26352;&#21361;&#21313;&#26376;&#20063;&#24459;&#20013;&#25033;&#37758;&#25033;&#37758;&#32773;&#38525;&#27683;&#20043;&#25033;&#19981;&#29992;&#20107;&#20063;&#20854;&#26044;&#21313;&#20108;&#23376;&#28858;&#20133;&#20133;&#32773;&#35442;&#20063;&#35328;&#38525;&#27683;<span lang=zh-tw>&#34255;<span>&#26044;&#19979;&#25925;&#35442;&#20063;&#24291;<span lang=zh-tw>&#33707;</span>&#39080;&#23621;&#21271;&#26041;&#24291;<span lang=zh-tw>&#33707;</span>&#32773;&#35328;&#38525;&#27683;&#22312;&#19979;&#38530;<span lang=zh-tw>&#33707;</span>&#38525;&#24291;&#22823;&#20063;&#25925;&#26352;&#24291;<span lang=zh-tw>&#33707;</span>&#26481;&#33267;&#26044;&#34394;&#34394;&#32773;&#33021;&#23526;&#33021;&#34394;&#35328;&#38525;&#27683;&#20908;&#21063;&#23451;<span lang=zh-tw>&#34255;</span>&#26044;&#34394;&#26085;&#20908;&#33267;&#21063;&#19968;&#38530;&#19979;<span lang=zh-tw>&#34255;</span>&#19968;&#38525;&#19978;&#33298;&#25925;&#26352;&#34394;&#26481;&#33267;&#26044;&#38920;&#22899;&#35328;&#33836;&#29289;&#35722;&#21205;&#20854;&#25152;&#38530;&#38525;&#27683;&#26410;&#30456;&#38626;&#23578;&#30456;&#22914;&#32997;&#20063;&#25925;&#26352;&#38920;&#22899;&#21313;&#19968;&#26376;&#20063;&#24459;&#20013;&#40644;&#37758;&#40644;&#37758;&#32773;&#38525;&#27683;&#36405;&#40644;&#27849;&#32780;&#20986;&#20063;&#20854;&#26044;&#21313;&#20108;&#23376;&#28858;&#23376;&#23376;&#32773;&#28363;&#20063;&#28363;&#32773;&#35328;&#33836;&#29289;&#28363;&#26044;&#19979;&#20063;&#20854;&#26044;&#21313;&#27597;&#28858;&#22764;&#30328;&#22764;&#20043;&#28858;&#35328;&#20219;&#20063;&#35328;&#38525;&#27683;&#20219;&#39178;<span lang=zh-tw>&#33836;</span>&#29289;&#26044;&#19979;&#20063;&#30328;&#20043;&#28858;&#35328;&#25542;&#20063;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#21487;&#25542;&#24230;&#25925;&#26352;&#30328;&#26481;&#33267;&#29309;&#29275;&#29309;&#29275;&#32773;&#35328;&#38525;&#27683;&#29309;&#24341;<span lang=zh-tw>&#33836;</span>&#29289;&#20986;&#20043;&#20063;&#29275;&#32773;&#20882;&#20063;&#35328;&#22320;&#38614;&#20941;&#33021;&#20882;&#32780;&#29983;&#20063;&#29275;&#32773;&#32789;&#26893;&#31278;<span lang=zh-tw>&#33836;</span>&#29289;&#20063;&#26481;&#33267;&#26044;&#24314;&#26143;&#24314;&#26143;&#32773;&#24314;&#35576;&#29983;&#20063;&#21313;&#20108;&#26376;&#24459;&#20013;&#22823;&#21525;&#22823;&#21525;&#32773;&#20854;&#26044;&#21313;&#20108;&#23376;&#28858;<span lang=zh-tw>&#19985;</span><span lang=zh-tw>&#19985;</span>&#32773;&#32016;&#20063;&#35328;&#38525;&#27683;&#22312;&#19978;&#26410;&#38477;<span lang=zh-tw>&#33836;</span>&#29289;&#21380;&#32016;&#26410;&#25954;&#20986;&#26781;&#39080;&#23621;&#26481;&#21271;&#20027;&#20986;<span lang=zh-tw>&#33836;</span>&#29289;&#26781;&#20043;&#35328;&#26781;&#27835;<span lang=zh-tw>&#33836;</span>&#29289;&#32780;&#20986;&#20043;&#25925;&#26352;&#26781;&#39080;&#21335;&#33267;&#26044;&#31637;&#31637;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#26681;&#26827;&#25925;&#26352;&#31637;&#27491;&#26376;&#20063;&#24459;&#20013;&#27888;&#31751;&#27888;&#31751;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#31751;&#29983;&#20063;&#25925;&#26352;&#27888;&#31751;&#20854;&#26044;&#21313;&#20108;&#23376;&#28858;&#23493;&#23493;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#22987;&#29983;&#34750;&#28982;&#20063;&#25925;&#26352;&#23493;&#21335;&#33267;&#26044;&#23614;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#22987;&#29983;&#22914;&#23614;&#20063;&#21335;&#33267;&#26044;&#24515;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#22987;&#29983;&#26377;<span lang=zh-tw>&#33775;</span>&#24515;&#20063;&#21335;&#33267;&#26044;&#25151;&#25151;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#38272;&#25143;&#20063;&#33267;&#26044;&#38272;&#21063;&#20986;&#30691;&#26126;&#24246;&#39080;&#23621;&#26481;&#26041;&#26126;&#24246;&#32773;&#26126;&#34886;&#29289;&#30433;&#20986;&#20063;&#20108;&#26376;&#20063;&#24459;&#20013;&#22846;&#37758;&#22846;&#37758;&#32773;&#35328;&#38530;&#38525;&#30456;&#22846;&#21408;&#20063;&#20854;&#26044;&#21313;&#20108;&#23376;&#28858;&#21359;&#21359;&#20043;&#28858;&#35328;<span lang=zh-tw>&#33538;</span>&#20063;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;<span lang=zh-tw>&#33538;</span>&#20063;&#20854;&#26044;&#21313;&#27597;&#28858;&#30002;&#20057;&#30002;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#21078;&#31526;&#30002;&#32780;&#20986;&#20063;&#20057;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#29983;&#36555;&#36555;&#20063;&#21335;&#33267;&#26044;&#27664;&#27664;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#30342;&#33267;&#20063;&#21335;&#33267;&#26044;&#20130;&#20130;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#20130;&#35211;&#20063;&#21335;&#33267;&#26044;&#35282;&#35282;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#30342;&#26377;&#26525;&#26684;&#22914;&#35282;&#20063;&#19977;&#26376;&#20063;&#24459;&#20013;&#22993;&#27927;&#22993;&#27927;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#27927;&#29983;&#20854;&#26044;&#21313;&#20108;&#23376;&#28858;&#36784;&#36784;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#20043;&#34564;&#20063;&#28165;&#26126;&#39080;&#23621;&#26481;&#21335;&#32173;&#20027;&#39080;&#21561;<span lang=zh-tw>&#33836;</span>&#29289;&#32780;&#35199;&#20043;&#36587;&#36587;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;<u>&#30410;</u>&#22823;&#32780;&#36587;&#36587;&#28982;&#35199;&#33267;&#26044;<u>&#32764;</u><u>&#32764;</u>&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#30342;&#26377;&#32701;<u>&#32764;</u>&#20063;&#22235;&#26376;&#20063;&#24459;&#20013;&#20210;&#21525;&#20210;&#21525;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#30433;&#26053;&#32780;&#35199;&#34892;&#20063;&#20854;&#26044;&#21313;&#20108;&#23376;&#28858;&#24051;&#24051;&#32773;&#35328;&#38525;&#27683;&#20043;&#24050;&#30433;&#20063;&#35199;&#33267;&#26044;&#19971;&#26143;&#19971;&#26143;&#32773;&#38525;&#25976;&#25104;&#26044;&#19971;&#25925;&#26352;&#19971;&#26143;&#35199;&#33267;&#26044;&#24373;&#24373;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#30342;&#24373;&#20063;&#35199;&#33267;&#26044;&#27880;&#27880;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#20043;&#22987;&#34928;&#38525;&#27683;&#19979;&#27880;&#25925;&#26352;&#27880;&#20116;&#26376;&#20063;&#24459;&#20013;&#34148;&#36051;&#34148;&#36051;&#32773;&#35328;&#38530;&#27683;&#24188;&#23569;&#25925;&#26352;&#34148;&#30207;&#38525;&#19981;&#29992;&#20107;&#25925;&#26352;&#36051;&#26223;&#39080;&#23621;&#21335;&#26041;&#26223;&#32773;&#35328;&#38525;&#27683;&#36947;&#31455;&#25925;&#26352;&#26223;&#39080;&#20854;&#26044;&#21313;&#20108;&#23376;&#28858;&#21320;&#21320;&#32773;&#38530;&#38525;&#20132;&#25925;&#26352;&#21320;&#20854;&#26044;&#21313;&#27597;&#28858;&#19993;&#19969;&#19993;&#32773;&#35328;&#38525;&#36947;&#33879;&#26126;&#25925;&#26352;&#19993;&#19969;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#20043;&#19969;&#22767;&#20063;&#25925;&#26352;&#19969;&#35199;&#33267;&#26044;&#24359;&#24359;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#20043;&#21555;<span lang=zh-tw>&#33853;</span>&#19988;&#23601;&#27515;&#20063;&#35199;&#33267;&#26044;&#29436;&#29436;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#21487;&#24230;&#37327;&#26039;<span lang=zh-tw>&#33836;</span>&#29289;&#25925;&#26352;&#29436;&#28092;&#39080;&#23621;&#35199;&#21335;&#32173;&#20027;&#22320;&#22320;&#32773;&#27784;&#22890;<span lang=zh-tw>&#33836;</span>&#29289;&#27683;&#20063;&#20845;&#26376;&#20063;&#24459;&#20013;&#26519;&#37758;&#26519;&#37758;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#23601;&#27515;&#27683;&#26519;&#26519;&#28982;&#20854;&#26044;&#21313;&#20108;&#23376;&#28858;&#26410;&#26410;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#30342;&#25104;&#26377;&#28363;&#21619;&#20063;&#21271;&#33267;&#26044;&#32624;&#32624;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#27683;&#22890;&#21487;&#20240;&#20063;&#21271;&#33267;&#26044;&#21443;&#21443;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#21487;&#21443;&#20063;&#25925;&#26352;&#21443;&#19971;&#26376;&#20063;&#24459;&#20013;&#22839;&#21063;&#22839;&#21063;&#35328;&#38530;&#27683;&#20043;&#36042;<span lang=zh-tw>&#33836;</span>&#29289;&#20063;&#20854;&#26044;&#21313;&#20108;&#23376;&#28858;&#30003;&#30003;&#32773;&#35328;&#38530;&#29992;&#20107;&#30003;&#36042;<span lang=zh-tw>&#33836;</span>&#29289;&#25925;&#26352;&#30003;&#21271;&#33267;&#26044;&#28609;&#28609;&#32773;&#35320;&#20063;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#30342;&#35320;&#27515;&#20063;&#25925;&#26352;&#28609;&#21271;&#33267;&#26044;&#30041;&#30041;&#32773;&#35328;&#38525;&#27683;&#20043;&#31293;&#30041;&#20063;&#25925;&#26352;&#30041;&#20843;&#26376;&#20063;&#24459;&#20013;&#21335;&#21525;&#21335;&#21525;&#32773;&#35328;&#38525;&#27683;&#20043;&#26053;&#20837;<span lang=zh-tw>&#34255;</span>&#20063;&#20854;&#26044;&#21313;&#20108;&#23376;&#28858;&#37193;&#37193;&#32773;<span lang=zh-tw>&#33836;</span>&#29289;&#20043;&#32769;&#20063;&#25925;&#26352;&#37193;&#38326;&#38356;&#39080;&#23621;&#35199;&#26041;&#38326;&#32773;&#20513;&#20063;&#38356;&#32773;<span lang=zh-tw>&#34255;</span>&#20063;&#35328;&#38525;&#27683;&#36947;<span lang=zh-tw>&#33836;</span>&#29289;&#38356;&#40643;&#27849;&#20063;&#20854;&#26044;&#21313;&#27597;&#28858;&#24218;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#24218;&#32773;&#35328;&#38530;&#27683;&#24218;<span lang=zh-tw>&#33836;</span>&#29289;&#25925;&#26352;&#24218;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#20043;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#29983;&#25925;&#26352;<ruby>&#164875;<rp>(</rp><rt>&#36763;</rt><rp>)</rp></ruby>&#21271;&#33267;&#26044;&#32963;&#32963;&#32773;&#35328;&#38525;&#27683;&#23601;<span lang=zh-tw>&#34255;</span>&#30342;&#32963;&#32963;&#20063;&#21271;&#33267;&#26044;&#23105;&#23105;&#32773;&#21628;<span lang=zh-tw>&#33836;</span>&#29289;&#19988;&#20869;&#20043;&#20063;&#21271;&#33267;&#26044;&#22862;&#22862;&#32773;&#20027;&#27602;&#34731;&#27578;<span lang=zh-tw>&#33836;</span>&#29289;&#20063;&#22862;&#32780;<span lang=zh-tw>&#34255;</span>&#20043;&#20061;&#26376;&#20063;&#24459;&#20013;&#28961;&#23556;&#28961;&#23556;&#32773;&#38530;&#27683;<u>&#30427;</u>&#29992;&#20107;&#38525;&#27683;&#28961;&#39192;&#20063;&#25925;&#26352;&#28961;&#23556;&#20854;&#26044;&#21313;&#20108;&#23376;&#28858;&#25100;&#25100;&#32773;&#35328;<span lang=zh-tw>&#33836;</span>&#29289;&#30433;&#28357;&#25925;&#26352;&#25100;</span></span></p> </section> <section id=&#22235;&#24207;> <h3>&#22235;&#24207;</h3> <p>&#23493;&#21359;&#36784;&#26408;&#12288;&#24051;&#21320;&#26410;&#28779;&#12288;&#30003;&#37193;&#25100;&#37329;&#12288;&#20133;&#23376;<span lang=zh-tw>&#19985;</span>&#27700;</p> <p>&#12288;&#21491;&#35586;&#20043;&#20196;&#26143;&#21363;&#26149;&#22799;&#31179;&#20908;&#20116;&#27683;&#20063;</p><p> </p></section> <section id=&#20845;&#36784;> <h3>&#20845;&#36784;</h3> <p>&#23376;&#23493;&#36784;&#21320;&#30003;&#25100;&#28858;&#38525;&#12288;&#12288;<span lang=zh-tw>&#19985;</span>&#21359;&#24051;&#26410;&#37193;&#20133;&#28858;&#38530;</p> <p>&#21491;&#38525;&#24478;&#38525;&#38530;&#24478;&#38530;&#20845;&#38525;&#36784;&#22235;&#38525;&#21350;&#32013;&#20043;&#20845;&#38530;&#36784;&#22235;&#38530;&#21350;&#32013;&#20043;</p> </section> <figure id=&#21313;&#20108;&#26376;&#36767;&#21350;> <figcaption>&#21313;&#20108;&#26376;&#36767;&#21350;</figcaption> <svg viewBox="0 0 100 100" xmlns="http://www.w3.org/2000/svg"> <text x=50 y=70>&#19927;</text> <text x=40 y=67.32 rotate=30>&#19922;</text> <text x=32.68 y=60 rotate=60>&#19914;</text> <text x=30 y=50 rotate=90>&#19937;</text> <text x=32.68 y=40 rotate=120>&#19946;</text> <text x=40 y=32.68 rotate=150>&#19904;</text> <text x=50 y=30 rotate=180>&#19947;</text> <text x=60 y=32.68 rotate=210>&#19936;</text> <text x=67.32 y=40 rotate=240>&#19915;</text> <text x=70 y=50 rotate=270>&#19923;</text> <text x=67.32 y=60 rotate=300>&#19926;</text> <text x=60 y=67.32 rotate=330>&#19905;</text> <text class=small x=50 y=80>&#21313;&#19968;&#26376;</text> <text class=small x=35 y=75.98 transform=rotate(30,35,75.98)>&#21313;&#20108;&#26376;</text> <text class=small x=24.02 y=65 transform=rotate(60,24.02,65)>&#27491;&#26376;</text> <text class=small x=20 y=50 transform=rotate(90,20,50)>&#20108;&#26376;</text> <text class=small x=24.02 y=35 transform=rotate(120,24.02,35)>&#19977;&#26376;</text> <text class=small x=35 y=24.02 transform=rotate(150,35,24.02)>&#22235;&#26376;</text> <text class=small x=50 y=20 transform=rotate(180,50,20)>&#20116;&#26376;</text> <text class=small x=65 y=24.02 transform=rotate(210,65,24.02)>&#20845;&#26376;</text> <text class=small x=75.98 y=35 transform=rotate(240,75.98,35)>&#19971;&#26376;</text> <text class=small x=80 y=50 transform=rotate(270,80,50)>&#20843;&#26376;</text> <text class=small x=75.98 y=65 transform=rotate(300,75.98,65)>&#20061;&#26376;</text> <text class=small x=65 y=75.98 transform=rotate(330,65,75.98)>&#21313;&#26376;</text> <text class=small x=50 y=65>&#24489;</text> <text class=small x=42.5 y=62.99 rotate=30>&#33256;</text> <text class=small x=37.01 y=57.5 rotate=60>&#27888;</text> <text class=small x=40 y=50 transform=rotate(90,40,50)>&#22823;&#22767;</text> <text class=small x=37.01 y=42.5 rotate=120>&#22828;</text> <text class=small x=42.5 y=37.01 rotate=150>&#20094;</text> <text class=small x=50 y=35 rotate=180>&#23012;</text> <text class=small x=57.5 y=37.01 rotate=210>&#36975;</text> <text class=small x=62.99 y=42.5 rotate=240>&#21542;</text> <text class=small x=65 y=50 rotate=270>&#35264;</text> <text class=small x=62.99 y=57.5 rotate=300>&#21085;</text> <text class=small x=57.5 y=62.99 rotate=330>&#22372;</text> </svg> </figure></section> </main> </body></html>